export const bhajans = [
    {
        id: 1,
        title: "Dinnath meri baat",
        snippet: "दीनानाथ मेरी बात, छानी कोणी तेरे से \nदीनानाथ मेरी बात, छानी कोणी तेरे से",
        tarj: "Sample Tarj",
        hindi: `दीनानाथ मेरी बात, छानी कोणी तेरे से \nदीनानाथ मेरी बात, छानी कोणी तेरे से \nआँखड़ली चुराकर बाबा, जासी कठे मेरे से \nआँखड़ली चुराकर बाबा, जासी कठे मेरे से \n \nखाटू वाले श्याम तेरी शरण में आ गयो \nश्याम प्रभु रूप तेरो नैणां में समां गयो \nबिसरावे मत बाबा, हार मानी तेरे से \nआँखड़ली चुराकर बाबा, जासी कठे मेरे से \n \nबालक हूँ मैं तेरो श्याम, मुझको निभायले \nदुखड़े को मारयो मन, कालजे लगायले \nपथ दिखलादे बाबा, काढ़ दे अँधेरे से \nआँखड़ली चुराकर बाबा, जासी कठे मेरे से \n \nमुरली अधर पे, कदम तल झूमे हैं \nभक्त खड़ा तेरे चरणां ने चूमे हैं \nखाली हाथ बोल कया, जाऊ तेरे-नेरे से \nआँखड़ली चुराकर बाबा, जासी कठे मेरे से \n \nखाओ हो थे खीर चूरमो लीले ऊपर घूमो हो \nसेवका न बाबा थे क़द्दे ही कोनी भूलो हो \nटाबरियाँ की झोली भर भेजो थारे डेरे से \nआँखडली चुरा के बाबा जासी कठे मेरे से \n \nदीनानाथ मेरी बात छानी कोनी तेरे से \nआँखडली चुराकर बाबा जासी कठे मेरे से`
    },
    {
        id: 2,
        title: "Bolo ji Dyalu dil daar ke karu",
        snippet: "बोलो जी दयालु दिल दार के करू ,\n बोलो बोलो थारी मनुहार के करू,",
        tarj: "थारेस्यू म्हारी प्रीत पुराणी",
        hindi: `बोलो जी दयालु दिल दार के करू ,\n बोलो बोलो थारी मनुहार के करू,\n\n मन को नगीनो,ठाणे सुप दियो,\n जान के प्रभु, दर्द मोल लियो,\n जित और हार को विचार के करू,\n बोलो बोलो थारी मनुहार.......\n\n मेरे कने थे काई छोड़्यो हे,\n छलिये सु रिस्तो जोड़्यो हे,\n नेहड़ो लगाके,तकरार के करू,\n बोलो बोलो थारी मनुहार.......\n\n फ़ांस लियो मीठी मीठी बाता में,\n बिक गयो जिव थारे हाथा में,\n थारे से अकड़ करतार के करू,\n बोलो बोलो थारी मनुहार.......\n\n जान के गरीब क्यू इ रहम करो,\n विनती पर प्रभु मेरी ध्यान धरो,\n जीवन की पतवार के,रखवार के करू,\n बोलो बोलो थारी मनुहार.......\n\n श्याम बहादुर शिव रसिया,\n हंस बतलाओ,मेरे मन बसिया,\n लागी मेरे नेह की कटार के करू,\n बोलो बोलो थारी मनुहार.......`
    },
    {
        id: 3,
        title: "Shyam khata kya meri hain",
        snippet: "श्याम खता क्या मेरी है,\n श्याम खता क्या मेरी है,",
        tarj: "थारेस्यू म्हारी प्रीत पुराणी",
        hindi: `श्याम खता क्या मेरी है,\n श्याम खता क्या मेरी है,\n खाटु वाले श्याम हमारे,\n क्यों रूठे हो आप,\n खता क्या मेरी है......\n \n अपने भक्तो को बाबा,\n यूँ बिसराना ठीक नहीं,\n प्रीत लगाकर के दाता,\n हाथ छुड़ाना ठीक नहीं,\n थारेस्यू म्हारी प्रीत पुराणी,\n सुणल्यो मन की बात,\n खता क्या मेरी है,\n खाटु वाले श्याम हमारे,\n क्यों रूठे हो आप,\n खता क्या मेरी है......\n \n बिच भवर में नाव पड़ी,\n था बिन बाबा कोण धणी,\n सेवा बाबा नाए बणी,\n करणी पड़सी दया घणी,\n छोड़ तने मैं जाऊँ कठे श्याम,\n छोड़ तने मैं जाऊँ कठे श्याम,\n दिखे ना दूजो द्वार,\n खता क्या मेरी है,\n खाटु वाले श्याम हमारे,\n क्यों रूठे हो आप,\n खता क्या मेरी है......\n \n मेरो तो आधार तू ही,\n साचो हिम्मतदार तू ही,\n थाने छोड़ कठे जाऊँ,\n पत को राखणहार तू ही,\n शिव की डोरी छोड़ ना देना,\n शिव की डोरी छोड़ ना देना,\n रखना अपने हाथ,\n खता क्या मेरी है,\n खाटु वाले श्याम हमारे,\n क्यों रूठे हो आप,\n खता क्या मेरी है......\n`
    },
    {
        id: 4,
        title: "Kabhi ruthna na mujhse",
        snippet: `कभी रुठ ना मुझसे तू श्याम सावरे,\n मेरी ज़िंदगी है तू तेरे नाम सावरे,`,
        tarj: "Sample Tarj",
        hindi: `कभी रुठ ना मुझसे तू श्याम सावरे,\n मेरी ज़िंदगी है तू तेरे नाम सावरे,\n मेरे सावरे सबेरा तेरे नाम से,\n तेरे नाम से ही ज़िंदगी की शाम सावरे,\n \n चिंतन हो सदा मन मे तेरा,\n चरनो मे तेरा मेरा ध्यान रहे,\n चाहे दुख मे रहु चाहे सुख मे रहु,\n होंठो पे सदा तेरा नाम रहे,\n तेरे नाम से ही मेरी पहचान है, पहचान है,\n तेरी सेवा मे ही मेरा कल्याण है, कल्याण है,\n मेरा रोम रोम तेरा करजाई है,\n तेरे कितने गिनाओ एहसान सावरे,\n कभी रुठ ना मुझसे तू श्याम सावरे....\n \n दिल तुमसे लगाना सीखा है,\n तुमसे ही सीखा याराना,\n जीवन को सावरा है तुमने,\n बदले मे दू क्या नज़राना,\n मैंने  दिल हरा ये भी तेरी प्रीत है, हा प्रीत है,\n मेरी हार मे भी श्याम मेरी जीत है,\n बस दिल की यही है एक आरजू,\n तुझे दिल का बना लू मेहमान सावरे,\n कभी रुठ ना मुझसे तू श्याम सावरे.....\n \n दुनिया के मैं अवगुनन क्या देखु,\n मेरे अवगुनन काई हज़ार प्रभु,\n उन अवगुनन सब धक लोगे,\n इतना है मुझे ऐतबार प्रभु,\n मेरे अवगुनन से नज़ारो को फेर लो, हा फेर लो,\n अपनी बाहों मे प्रभुजी मुझे घेर लो,\n ऐसी कृपा करो ना इस दास पे,\n रहे पापो का कोई निसान सावरे,\n कभी रुठ ना मुझसे तू श्याम सावरे.......\n \n कभी रुठ ना मुझसे तू श्याम सावरे,\n मेरी ज़िंदगी है तू तेरे नाम सावरे`
    },
    {
        id: 5,
        title: "Karo swagat Baba ko",
        snippet: "धन्य घडी धन्य भाग्य हमारा,\n लीले चढ़ श्री श्याम पधारा, करो स्वागत बाबा को ",
        tarj: "Sample Tarj",
        hindi: `धन्य घडी धन्य भाग्य हमारा,\n लीले चढ़ श्री श्याम पधारा, करो स्वागत बाबा को\n करो स्वागत बाबा को....\n \n चन्दन चौकी लयायाजी, गंगाजल मँगवायाजी,\n बैठो महारा श्याम धनि भगता ने बुलवायाजी,\n धीरे धीरे चरण पखारो,श्याम धनि की आरती उतारो,\n करो स्वागत बाबा को....\n \n सबको मन डो मोह लियो ,रूप सजिलो बाबा को,\n भगता न प्यारो लागे,लिलो घोड़ो बाबा को,\n लूण राइ वारो जी वारो,श्याम धनि की आरती उतारो\n करो स्वागत बाबा को....\n \n आज बड़ो ही शुभ दिन हे, श्याम धनि घर आयाजी,\n भजन करो सच्चे दिल से यो संदेशो लयायाजी\n बनवारी को कहनो हे श्याम सरन में रहणो हे\n करो स्वागत बाबा को..`
    },
    {
        id: 6,
        title: "Harta ja raha, Tu kaha Shyam hain",
        snippet: "मन परेशान हैं दिल भी हैरान हैं,\n हारता जा रहा तू कहाँ श्याम हैं,",
        tarj: "Sample Tarj",
        hindi: `मन परेशान हैं दिल भी हैरान हैं,\n हारता जा रहा तू कहाँ श्याम हैं,\n चलते चलते प्रभु आ गया मैं कहाँ,\n कुछ खबर ही नही कुछ नही ज्ञान है,\n मन परेशान है दिल भी हैरान है,\n हारता जा रहा तू कहाँ श्याम हैं......\n \n है कठिन ये सफ़र दूर मंजिल बड़ी,\n ना तो है रहगुज़र मुश्किलें भी खड़ी,\n मुश्किले भी खड़ी,\n काँपते होटो पे भी तेरा नाम है,\n हारता जा रहा तू कहाँ श्याम हैं,\n चलते चलते प्रभु आ गया मैं कहाँ,\n कुछ खबर ही नही कुछ नही ज्ञान है,\n मन परेशान है दिल भी हैरान है,\n हारता जा रहा तू कहाँ श्याम हैं.....\n \n नीर जैसे मेरे अश्क हैं बह रहे,\n सुन भी लो ना प्रभु तुमसे कुछ कह रहे,\n तुमसे कुछ कह रहे,\n आँसुओ में छुपा मेरा पैगाम हैं,\n हारता जा रहा तू कहाँ श्याम हैं,\n चलते चलते प्रभु आ गया मैं कहाँ,\n कुछ खबर ही नही कुछ नही ज्ञान है,\n मन परेशान है दिल भी हैरान है,\n हारता जा रहा तू कहाँ श्याम हैं......\n \n अब समय आ गया मेरे संकट हरो,\n जख्म जो भी मेरे श्याम तुम ही भरो,\n श्याम तुम ही भरो,\n तेरे ‘निर्मल’ का बस तू निगेहबान हैं,\n हारता जा रहा तू कहाँ श्याम हैं,\n चलते चलते प्रभु आ गया मैं कहाँ,\n कुछ खबर ही नही कुछ नही ज्ञान है,\n मन परेशान है दिल भी हैरान है,\n हारता जा रहा तू कहाँ श्याम हैं.......\n \n मन परेशान हैं दिल भी हैरान हैं,\n हारता जा रहा तू कहाँ श्याम हैं,\n चलते चलते प्रभु आ गया मैं कहाँ,\n कुछ खबर ही नही कुछ नही ज्ञान है,\n मन परेशान है दिल भी हैरान है,\n हारता जा रहा तू कहाँ श्याम हैं......`
    },
    {
        id: 7,
        title: "Bar-bar main tumhe pukaru",
        snippet: "बार बार मैं तुम्हें पुकारूं,\n सुन लो लखदातार,",
        tarj: "Sample Tarj",
        hindi: `बार बार मैं तुम्हें पुकारूं,\n सुन लो लखदातार,\n नैया हमारी श्याम,\n आके लगा दो पार,\n बार बार मैं तुम्हें पुकारूं,\n सुन लो लखदातार,\n नैया हमारी श्याम,\n आके लगा दो पार......\n \n सुना है मैंने नाम,\n बड़े तुम दानी हो,\n ऐसा सूंदर रूप,\n बड़े तुम शानी हो,\n तन केसरियां बागो सोहे,\n कैसा है सिंगार,\n नैया हमारी श्याम,\n आके लगादो पार,\n नैया हमारी श्याम,\n आके लगा दो पार.......\n \n अहलवती के लाल,\n माया तेरी न्यारी है,\n पुरो मन की आस,\n भरोसो भारी है,\n अध विच नैया डुब रही है,\n पार करो करतार,\n नैया हमारी श्याम,\n आके लगादो पार,\n नैया हमारी श्याम,\n आके लगा दो पार......\n \n आलू सिंह जी भक्त,\n बड़े तपधारी है,\n चरण नवावे शीश,\n ये दुनिया सारी है,\n केसर तिलक लगावे,\n थारे करे अजब श्रृंगार,\n नैया हमारी श्याम,\n आके लगा दो पार,\n नैया हमारी श्याम,\n आके लगा दो पार.......\n \n बंसी धर कर जोड़,\n शीश नवावे है,\n तेरी कृपा श्रीश्याम,\n यो हर दम चावे है,\n चरण कमल को,\n लियो आसरो,\n तेरा ही आधार,\n नैया हमारी श्याम,\n आके लगादो पार,\n नैया हमारी श्याम,\n आके लगा दो पार......`
    },
    {
        id: 8,
        title: "Dheeraj baandh ke Arz laga le",
        snippet: "धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी,",
        tarj: "Sample Tarj",
        hindi: `धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी,\n धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी,\n खाटू आया जाया कर तू,\n प्रेम को सौदो पट ज्यासी,\n धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी.....\n \n ज्यूं ज्यूँ खाटू जावगो तू,\n बिना किसी दरकार के,\n त्यूं त्यूं प्रेम बढ़ेगो तेरो,\n श्याम धनी सरकार से,\n ऐ की यारी मिली जो प्यारे,\n मौज सू जीवन कट जासी,\n धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी,\n धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी.......\n \n माया घणी लुटावे बाबो,\n प्रीत में करतो देर जी,\n एक बेर जो बंध गई डोरी,\n रात ने करे सवेर जी,\n श्याम चरण में मिटा ले हस्ती,\n दुख में सुख तन दिख जासी,\n धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी,\n धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी.......\n \n तेरा तुझ में कुछ नहीं प्यारे,\n जो कुछ है सब श्याम का,\n ललित क्यों फिर तू,\n मालिक बनता,\n तू सेवक बन श्याम का,\n श्याम नाम की रटन लगा तूं,\n तेरो अगलो पिछलो,\n सुधर जासी,\n धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी,\n धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी......\n`
    },
    {
        id: 9,
        title: "Maalik maharo Sanwariyo",
        snippet: "मालिक म्हारों साँवरियो,\n बण गयो मैं तो चाकरियो,",
        tarj: "Sample Tarj",
        hindi: `मालिक म्हारों साँवरियो,\n बण गयो मैं तो चाकरियो,\n चाकरियो चाकरियो,\n साँवरिया को चाकरियो,\n मालिक म्हारों साँवरियो,\n बण गयो मैं तो चाकरियो......\n \n जद से फिराई मोरछड़ी,\n विपदा घर से दूर खड़ी,\n गाड़ी म्हारी हाकणियो,\n बण गयो मैं तो चाकरियो,\n मालिक म्हारों साँवरियो,\n बण गयो मैं तो चाकरियो.......\n \n कलिकाल को महाबली,\n चर्चा एकी की गली गली,\n खाली ना जावे माँगनीयो,\n बण गयो मैं तो चाकरियो,\n मालिक म्हारों साँवरियो,\n बण गयो मैं तो चाकरियो.......\n \n अटल छत्र तेरी माया,\n पार नहीं कोई पाया,\n जीत गया है हारणियो,\n बण गयो मैं तो चाकरियो,\n मालिक म्हारों साँवरियो,\n बण गयो मैं तो चाकरियो.......\n \n बिन बोले सब करग्यो,\n सेवा पाकर के तरग्यो,\n श्याम के जैसो गावणियो,\n बण गयो मैं तो चाकरियो,\n मालिक म्हारों साँवरियो,\n बण गयो मैं तो चाकरियो.....\n`
    },
    {
        id: 10,
        title: "Shyam thari chaukhat pe aaya ",
        snippet: "श्याम थारी चौखट पे, आया हूँ मैं हार के,\n लायक बणा ल्यो म्हानें, थारे दरबार के,",
        tarj: "Sample Tarj",
        hindi: `श्याम थारी चौखट पे,\n आया हूँ मैं हार के,\n लायक बणा ल्यो म्हानें,\n थारे दरबार के,\n लायक बना ल्यो म्हानें,\n थारे दरबार के।।\n \n हारयोड़ा को साथी थाने,\n दुनियां बतावै है,\n देख ल्यो अठी ने कानी,\n लाज म्हारी जावे है,\n कद स्यूं खड़यो हूँ बाबा,\n कद स्यूं खड़यो हूँ बाबा,\n हाथ पसार के,\n लायक बना ल्यो म्हानें,\n थारे दरबार के।।\n \n थक सो गयो हूँ बाबा,\n जग के झमेले में,\n जियो घबरावे म्हारों,\n सोच के अकेले में,\n कालजे लगा लो इब थे,\n कालजे लगा लो इब थे,\n अवगुण विसार के,\n लायक बना ल्यो म्हानें,\n थारे दरबार के।।\n \n सुख में तो जग यो सारो,\n साथ निभावे है,\n पण दुखड़े में कोई,\n नीडे नही आवे है,\n डगमग है नैया भारी,\n डगमग है नैया म्हारी,\n बिना पतवार के,\n लायक बना ल्यो म्हानें,\n थारे दरबार के।।\n \n थारो साथ पा के मैं भी,\n जीनो सिख जाऊंगा,\n थे भी ठुकरा दयो गा,\n जी नहीं पाऊंगा,\n हार के आयो है बिन्नू,\n हार के आयो है बिन्नू,\n द्वारे सरकार के,\n लायक बना ल्यो म्हानें,\n थारे दरबार के।।\n \n श्याम थारी चौखट पे,\n आया हूँ मैं हार के,\n लायक बणा ल्यो म्हानें,\n थारे दरबार के,\n लायक बना ल्यो म्हानें,\n थारे दरबार के।`
    },
    {
        id: 11,
        title: "Lo aa gaya Shyam mai sharan teri",
        snippet: "लो आ गया अब तो श्याम मैं शरण तेरी,\n मैं शरण तेरी मैं शरण तेरी,",
        tarj: "Sample Tarj",
        hindi: `लो आ गया अब तो श्याम मैं शरण तेरी,\n मैं शरण तेरी मैं शरण तेरी,\n \n जाने कहा कहा पर भटका तेरा दीवाना,\n दर ये तुम्हारा बाबा मेरा आखिरी ठिकाना,\n जिसपे किया भरोसा उसने ही आंख फेरी,\n लो आ गया अब तो श्याम मैं शरण तेरी,\n \n मुझे थाम ले दुखो से, आया हु हार करके,\n थक सा गया हु बाबा, जग को पुकार करके,\n इक आस दिल में मेरे, बाकी है श्याम तेरी\n लो आ गया, अब तोह श्याम, मई शरण तेरी,\n \n चरणों की धूल दे दे, मुझको भी हे दयालु,\n भटका हु जिसकी खातिर, सच्ची ख़ुशी वो पालू,\n ऐ हर्ष तू बतादे, किस बात की है देरी,\n लो आ गया, अब तोह श्याम, मैं शरण तेरी,`
    },
    {
        id: 12,
        title: "Baahen pakad le baba",
        snippet: "बाहें पकड़ ले बाबा, मैं हार कर हूँ आया, \nना कोई काम आया, ",
        tarj: "Sample Tarj",
        hindi: `बाहें पकड़ ले बाबा, मैं हार कर हूँ आया, \nना कोई काम आया, ना कोई काम आया, \nबाहें पकड़ ले बाबा, मैं हार कर हूँ आया... \n \nतेरी कृपा का डंका, कलयुग में बज रहा है, \nतेरे दर जो रोता आया, आकर वो हँस रहा है, \nमुझको भी तू हंसा दे, मुझको भी तू हंसा दे, \nदुनिया ने है रुलाया, ना कोई काम आया, \nना कोई काम आया, बाहें पकड़ ले बाबा, \nमैं हार कर हूँ आया... \n \nमुझको पता है क़ाबिल, नहीं हूँ मैं तेरे दर के, \nपर ना चला कही जो, चल जाता तेरे दर पे, \nमुझको भी तू चला दे, मुझको भी तू चला दे, \nदुनिया ने है गिराया, ना कोई काम आया, \nना कोई काम आया, बाहें पकड़ ले बाबा, \nमैं हार कर हूँ आया.... \n \nतेरे प्रेमियों ने मुझको, तेरे बारे में बताया, \nमर सा गया था मैं तो, विश्वास है दिलाया, \nजिसने किया भरोसा, जिसने किया भरोसा, \nउसके लिए तू आया, ना कोई काम आया, \nना कोई काम आया, बाहें पकड़ ले बाबा, \nमैं हार कर हूँ आया.... \n \nबाहें पकड़ ले बाबा, मैं हार कर हूँ आया, \nना कोई काम आया, ना कोई काम आया, \nबाहें पकड़ ले बाबा, मैं हार कर हूँ आया…`
    },
    {
        id: 13,
        title: "Kanha meri laaj anmol hain",
        snippet: "कान्हा मेरी लाज अनमोल है, \nतेरे सिवा कौन इसे रखेगा श्याम,",
        tarj: "Sample Tarj",
        hindi: `कान्हा मेरी लाज अनमोल है, \nतेरे सिवा कौन इसे रखेगा श्याम, \nतुझे तो पता ही होगा इसका क्या मोल है, \nकान्हा मेरी लाज अनमोल है, \n \nलाज गई तो कुछ भी न रह जाएगा, \nये दुख्यारा जीते जी मर जाएगा, \nकान्हा अन्धकार घनघोर है, \nतेरे सिवा कौन इसे रखेगा श्याम, \nतुझे तो पता ही होगा इसका क्या मोल है, \nकान्हा मेरी लाज अनमोल है, \n \nइक सहारा सब को मिल ही जाता है, \nपर मुझको तो वो भी नजर नहीं आता है, \nकान्हा मेरे हाथ कमजोर है, \nतेरे सिवा कौन इसे रखेगा श्याम, \nतुझे तो पता ही होगा इसका क्या मोल है, \nकान्हा मेरी लाज अनमोल है, \n \nइस का जोहरी और कही न पाया हो, \nवनवारी मैं पास तुम्हारे लाया हु, \nकान्हा तू बता क्या मोल है \nतेरे सिवा कौन इसे रखेगा श्याम, \nतुझे तो पता ही होगा इसका क्या मोल है, \nकान्हा मेरी लाज अनमोल है,`
    },
    {
        id: 14,
        title: "O ji o meja ji mahra sanwariyaa",
        snippet: "ओ जी ओ मिजाजी महारा सांवरिया \nथारी बाबा ओल्यू आवे",
        tarj: "Sample Tarj",
        hindi: `ओ जी ओ मिजाजी महारा सांवरिया \nथारी बाबा ओल्यू आवे, बेगा आओजी सांवरा \nओ जी ओ मिजाजी महारा...... \n \nथाने तो मनावा घने चाव सु, \nथे हंस हंस कंठ लगाओ ना तरसाओ जी सांवरा \nओ जी ओ मिजाजी महारा..... \n \nइ दुनिया सु न्यारो थारो देवरो, \nथे रतन सिंघाशन बेठ्या,हुकम सुनोजी सांवरा \nओ जी ओ मिजाजी महारा..... \n \nनैना माई छलके थारो नेहड़लो, \nथारे टाबरिया रा अटक्या काम बनाओजी सांवरा \nओ जी ओ मिजाजी महारा..... \n \nभूल्या थारे बालकिया ने नाइ सरे, \nथारी जादूगारी मुरली आज बजाओजी सांवरा \nओ जी ओ मिजाजी महारा..... \n \nभूल्योड़ा भटक्योड़ा न थारो आसरो, \nम्हारी नैया नाथ पुराणी पार लगाओजी सांवरा \nओ जी ओ मिजाजी महारा..... \n \nजागरणों ग्यारस की चानन रात को \nकोई बारस ने थे खीर चूरमो खाओ जी सांवरा \nओ जी ओ मिजाजी महारा..... \n \nजीम्या पाछे थारा हाथ धुवायस्या \nल्यो दो बीड़ा थे मगही पान चबाओ जी सांवरा \nओ जी ओ मिजाजी महारा..... \n \nशर्मा काशीराम थारो बालकीओ, \nथारा कह्या कह्या हुकम बजावे कुछ तो फ़रमाओजी सांवरा \nओ जी ओ मिजाजी महारा......`
    },
    {
        id: 15,
        title: "Kayu bhul gyae shyma mujhe pagal",
        snippet: "क्यू भूल गए श्यामा, मुझे पागल समझ कर भूल गए, \nपागल समझ कर भूल गए ,श्याम पागल समझ कर भूल गए,",
        tarj: "Sample Tarj",
        hindi: `क्यू भूल गए श्यामा, मुझे पागल समझ कर भूल गए, \nपागल समझ कर भूल गए ,श्याम पागल समझ कर भूल गए, \nक्यू भूल गए श्यामा..... \n \nमेरे मन में उठी तरंगे , जापलू नाम तुम्हारा \nअब श्यामा तुम दर्शन दे दो ,होगा भला तुम्हारा, \nहम बालक हे नादान२ तुम कयु कर भूल गए \nक्यू भूल गए श्यामा..... \n \nतुम आओ या ना आओ,में लूंगा नाम तुम्हारा, \nजंहा कंही भी जाओगे, पीछा करू तुम्हारा \nमें छोड़ नहीं सकता, तुम बेशक हमको छोड़ चले, \nक्यू भूल गए श्यामा..... \n \nदुनिया में तुम भगति की माला जल्दी फेरो भगवन , \nनहीं तो इस दुनिया में श्यामा धरम होयेगा भंग, \nक्यू तोड़ रहे श्यामा मेरा भगति भरा दिल तोड़ रहे \nक्यू भूल गए श्यामा..... \n \nमेरे मन में आश लगी में आया पास तुम्हारे, \nमातृदत्त हे तुम बिन व्याकुल ,सुनले नन्द दुलारे, \nमें भूल नहीं सकता तुम बेशक हमको भूल चले \nक्यू भूल गए श्यामा.....`
    },
    {
        id: 16,
        title: "Jhirmir Jhirmir re o Khatuwale",
        snippet: "झिरमिर झिरमिर रे ओ खाटूवाला म्हे रोवां जी बाबा म्हे रोवाजी \nबाबा सुनल्यो करूण पुकार",
        tarj: "Sample Tarj",
        hindi: `झिरमिर झिरमिर रे ओ खाटूवाला म्हे रोवां जी बाबा म्हे रोवाजी \nबाबा सुनल्यो करूण पुकार, अरजी म्हारी जी सुनल्यो सांवराजी \nहै किस्मत का जी,ओ खाटूवाला,लेखना जी कोई लेखना जी कोई \nसब करमा को दोश,थै ही सुधारो जी,सुनल्यो सांवराजी.. \nझिरमिर  झिरमिर... \n \nकरडी छाती जी,ओ खाटूवाला,कयुं भयाजी बाबा कयुं भयाजी \nकंइया हुआ थे कठोर,टाबर बिलखे जी ,सुनल्यो सांवराजी \nझिरमिर झिरमिर..... \n \nछोड़ थारो दरबार, ओ खाटुवाला कित जांवा जी बाबा कित जांवा जी \nऔर कोई ना आधार, हिवड़े लगाओ जी सांवराजी \nझिरमिर झिरमिर ......`
    },
    {
	    id: 17,
        title: "Kadam kadam par bacha rhe ho",
        snippet: "कदम कदम पर बचा रहे हो,\n ये तुम ही हो जो निभा रहे हो",
        tarj: "Sample Tarj",
        hindi: `कदम कदम पर बचा रहे हो \nये तुम ही हो जो निभा रहे हो \n \nमजबूरियां मेरी समझी तुमने \nथामे रखा इन हाथों को तुमने \nरस्ते का कंकर उठा रहे हो \nये तुम ही हो जो निभा रहे हो \nकदम कदम पर बचा रहे हो \n \nकमियां कई है श्याम मुझमें \nअपनाया मुझे संग पापों के तुमने \nगुनाहों को ढकते जा रहे हो \nये तुम ही हो जो निभा रहे हो \nकदम कदम पर बचा रहे हो \n \nकैसे कमल बता श्याम जीते \nमर जाता ये जख्म सीते सीते \nहाथों से मरहम लगा रहे हो \nये तुम ही हो जो निभा रहे हो \nकदम कदम पर बचा रहे हो`
    },
    {
        id: 18,
        title: "Kirtan ki hain raat",
        snippet: "कीर्तन की है रात बाबा आज ठाणे आणो है । \nथारे कोल निभानु हे",
        tarj: "Sample Tarj",
        hindi: `कीर्तन की है रात बाबा आज ठाणे आणो है । \nथारे कोल निभानु हे \n \nदरबार सावरिया, ऐसो सजो प्यारो, दयालु आप को \nसेवा में सावरिया, सगला खड़ा डिगे, हुकम बस आप को \nसेवा में थारी म्हणे आज बिछ जणू हे, थारे कोल निभानु हे \nकीर्तन की है रात... \n \nकीर्तन की है तैयारी,  कीर्तन करा जमकर, प्रभु क्यु देर करो \nवादों थारो दाता, कीर्तन में आने को, घणी मत देर करो \nभजनासु ठाणे म्हणे आज रिझाणु है, थारे कोल निभानु हे \nकीर्तन की है रात... \n \nजो कुछ बनो म्हासु, अर्पण परभू सारो, प्रभु स्वीकार करो \nनादाँ सु गलती होती ही आई है, ब्रभु मत ध्यान धरो \nनंदू सावरिया थानों दास पुरानो है, थारे कोल निभानु हे \nकीर्तन की है रात..`
    },
    {
        id: 19,
        title: "Aisa kya kaam kiya, humne tera",
        snippet: "ऐसा क्या काम किया हमने तेरा, \nजो मेरा हाथ तूने थाम लिया...",
        tarj: "Sample Tarj",
        hindi: `ऐसा क्या काम किया हमने तेरा, \nजो मेरा हाथ तूने थाम लिया...-2 \nमेरी जिंदगी ही बदल दी तुमने, \nक्या ज़रा सा मैंने तेरा नाम लिया \nऐसा क्या काम किया...... \n \nइस ज़माने में मैं अकेला था, \nतेरी माया के रंग में खेला था..... \nतेरी ना सताये उसको, \nजिसे अपना तूने अपना मान लिया \nऐसा क्या काम किया...... \n \nदीन दुखियों का तू सहारा है, \nडूबती नाव का किनारा है.... \nतेरी एक नज़र जो जिसपे पड़ जाए, \nफिर कभी उसे तूने रोने न दिया \nऐसा क्या काम किया...... \n \nइतना कौन करता है किसी के लिए, \nजितना तूने कर दिया है मेरे लिए..... \nमेरी हर खुशी का इंतज़ाम किया \nक्या ज़रा सा मैंने तेरा नाम लिया \nऐसा क्या काम किया......`
    },
    {
        id: 20,
        title: "Baba jab bhi jisne tera name pukara hain",
        snippet: "बाबा जब भी जिसने तेरा नाम पुकारा है, \nतूने उस जीवन को हाथो से सवारा है,",
        tarj: "Sample Tarj",
        hindi: `बाबा जब भी जिसने तेरा नाम पुकारा है, \nतूने उस जीवन को हाथो से सवारा है, \nबाबा जब भी जिसने तेरा नाम पुकारा है, \n \nसब कुछ पाया मैंने तुमसे मेरे श्याम धनि, \nरहे किरपा तेरी बाबा हम पर यु बहुत घनी, \nबिन तेरी किरपा बाबा हमें कुछ न गवारा है, \nतूने उस जीवन को हाथो से सवारा है, \n \nजब कोई ना था मेरा तुझको पाया मैंने, \nकितने ही तूफानों के मुँह मोड़ दिये तूने, \nमैं गर्व से कहता हु बाबा श्याम हमारा है, \nतूने उस जीवन को हाथो से सवारा है, \n \nतू जबसे मिला मुझको अहसान हुआ जीवन, \nजीने का मजा आया दुःख  भूल गया भगवन, \nतू ही आधार मेरा और तू ही सहारा है, \nतूने उस जीवन को हाथो से सवारा है, \n \nमैं कुछ नहीं दे सकता तुझे श्याम प्रभु मेरे, \nतेरा नाम जो लेता हु सम्भ नहीं बिन तेरे, \nतीझ्से ही सांसे है सांसो ते तू प्यारा है, \nतूने उस जीवन को हाथो से सवारा है,`
    },
    {
        id: 21,
        title: "He Girdhari krishna murari",
        snippet: "हे गिरधारी कृष्ण मुरारी नैया करदो पार खिवईयां बन जाओ, \nबन जाओ जी बन जाओ आज खिवईयां बन जाओ",
        tarj: "भरोसो भारी है",
        hindi: `हे गिरधारी कृष्ण मुरारी नैया करदो पार खिवईयां बन जाओ, \nबन जाओ जी बन जाओ आज खिवईयां बन जाओ, \nसंकट हारी अर्ज गुजारी नीले का असवार खिवईया बन जाओ, \n \nकइया रूसा बेठ्या हो बोली जी कुछ बोलो जी, \nरीस करो क्यों टाबरा पे अखियां तो प्रभु खोलो जी, \nझुर झुर रोवे मन को पंक्षी हिवड़े का आधार खिवईयां बन जाओ, \nहे गिरधारी कृष्ण मुरारी नैया करदो पार खिवईयां बन जाओ, \n \nना रूसिया न पार पड़े तासु प्रीत पुरानी है, \nमूलवाया सरसी सांवरियां विठुराई क्यों ठानी है, \nदीना नाथ अनाथ पुकारे दुखियाँ थारे द्वार खिवईयां बन जाओ, \nहे गिरधारी कृष्ण मुरारी नैया करदो पार खिवईयां बन जाओ, \n \nकुञ्ज बिहारी बनवारी मंडो माहरो पांचो है, \nरूप तिहारो कानुड़ा नैना माहि राचो है, \nभोला भालो क्यों तो बोलो बोलो लखदातार, \nखिवईया बन जाओ, \nहे गिरधारी कृष्ण मुरारी नैया करदो पार खिवईयां बन जाओ, \n \nश्याम बहादुर सेवक सेवा कियो चाकर है सिरधारा को, \nजन्म जन्म को साथी हो केवट यो मझधारा को, \nकृष्ण कन्हियान डगमग नैया कीजियो पार उतार,खिवईया बन जाओ, \nहे गिरधारी कृष्ण मुरारी नैया करदो पार खिवईयां बन जाओ,`
    },
    {
        id: 22,
        title: "Shesh ke dani maha balwani",
        snippet: "शीश के दानी महाबलवानी खाटू वाले श्याम, \nतेरा जयकारा है जयकारा है जयकारा",
        tarj: "भरोसो भारी है",
        hindi: `शीश के दानी महाबलवानी खाटू वाले श्याम, \nतेरा जयकारा है जयकारा है जयकारा, \nश्याम धणी का जयकारा, \nशीश के दानी महाबलवानी खाटू वाले श्याम, \nतेरा जयकारा है \n \nत्रेता युग में राम बना द्वापर में घनश्याम बना, \nअपने भक्तो की खातिर आज तू बाबा श्याम बना, \nकोई नहीं है इस कलियुग में तुमसा देव महान, \nतेरा जयकारा है, \nशीश के दानी महाबलवानी खाटू वाले श्याम, \nतेरा जयकारा है......... \n \nनाम की महिमा भारी है नीले की असवारी है, \nइसमें कोई शक ही नहीं तू कलियुग अवतारी है, \nखाटू जैसा गाँव भी बाबा बन गया तीरथ धाम, \nतुमसा देव महान तेरा जयकारा है, \nशीश के दानी महाबलवानी खाटू वाले श्याम, \nतेरा जयकारा है..... \n \nघर घर पूजा होती है घर घर कीर्तन होते है, \nअहोभाग्य हम दिनों के तेरे दर्शन होते है, \nबनवारी मिल जाये हमको चरणों में स्थान, \nतुमसा देव महान तेरा जयकारा है, \nशिश के दानी महाबलवानी खाटू वाले श्याम \nतेरा जयकारा है....`
    },
    {
        id: 23,
        title: "Bajrang bala japu thair mala",
        snippet: "बजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ...",
        tarj: "भरोसो भारी है",
        hindi: `बजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ... \nभारी है प्रभु भारी है , महिमा तेरी न्यारी है , \nबजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ... \n \nलाल लंगोटो वालो तू , अंजनी माँ को लालो तू , \nराम नाम मतवालो तू , भगतां को रखवालो तू , \nसालासर तेरा भवन बना है,मेहंदीपुर तेरा भवन बना है , \nसुन ले पवन कुमार , भरोसो भारी है , \nबजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ... \n \nशक्ति लक्ष्मण के लागि , पल माहि मूर्छा आगि , \nद्रोणगिरि पर्वत ल्यायो , सांचो है तू अनुरागी , \nघोल संजीवन लखन पिलाये - २ , जागे वीर महान , \nभरोसो भारी है ,बजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ... \n \nतूने लंका जारी रे , मारे अत्याचारी रे , \nहुकुम के तावेदारी रे , बालजति ब्रम्हचारी रे , \nअहिरावण की भुजा उखाड़ी - २ , ल्यायो तू भगवान् , \nभरोसो भारी है ,बजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ... \n \nबड़े बड़े कारज सारे , दुष्टों को दलने वाले , \nसच्ची भगति के बल से घट में राम दिखा डाले , \nचीर कलेजा तू दिखलाया - २ , मगन भये भगवान् , \nभरोसो भारी है ,बजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ... \n \nबल को तेरो पार नहीं , ना तुझसा दिलदार कोई , \nशंकर को अवतार तुहीं , सांचो हिम्मतदार तुहीं , \nशरण पड़े को आन उबारो - २ , सेवक करे पुकार , \nभरोसो भारी है ,बजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ... \n \nबजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ... \nभारी है प्रभु भारी है , महिमा तेरी न्यारी है , \nबजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ...`
    },
];