export const bhajans = [
    {
        id: 10001,
        title: "Shyam Baba Aarti",
        snippet: "ॐ जय श्री श्याम हरे, बाबा जय श्री श्याम हरे। \nखाटू धाम विराजत, अनुपम रूप धरे॥",
        tarj: "Aarti",
        hindi: `ॐ जय श्री श्याम हरे, बाबा जय श्री श्याम हरे। \nखाटू धाम विराजत, अनुपम रूप धरे॥ \n॥ॐ जय श्री श्याम हरे...॥ \n \nरतन जड़ित सिंहासन, सिर पर चंवर ढुरे। \nतन केसरिया बागो, कुण्डल श्रवण पड़े॥ \n॥ॐ जय श्री श्याम हरे...॥ \n \nगल पुष्पों की माला, सिर पार मुकुट धरे। \nखेवत धूप अग्नि पर दीपक ज्योति जले॥ \n॥ॐ जय श्री श्याम हरे...॥ \n \nमोदक खीर चूरमा, सुवरण थाल भरे। \nसेवक भोग लगावत, सेवा नित्य करे॥ \n॥ॐ जय श्री श्याम हरे...॥ \n \nझांझ कटोरा और घडियावल, शंख मृदंग घुरे। \nभक्त आरती गावे, जय - जयकार करे॥ \n॥ॐ जय श्री श्याम हरे...॥ \n \nजो ध्यावे फल पावे, सब दुःख से उबरे। \nसेवक जन निज मुख से, श्री श्याम - श्याम उचरे॥ \n॥ॐ जय श्री श्याम हरे...॥ \n \nश्री श्याम बिहारी जी की आरती, जो कोई नर गावे। \nकहत भक्त - जन, मनवांछित फल पावे॥ \n॥ॐ जय श्री श्याम हरे...॥ \n \nजय श्री श्याम हरे, बाबा जी श्री श्याम हरे। \nनिज भक्तों के तुमने, पूरण काज करे॥ \n \nॐ जय श्री श्याम हरे, बाबा जय श्री श्याम हरे। \nखाटू धाम विराजत, अनुपम रूप धरे॥`
    },
    {
        id: 10002,
        title: "Shri Shyam Vandana",
        snippet: "हाथ जोड़कर विनति करू सुनियो चित्त लगाये, \nदास  आ गयो शरण मे राखियो इसकी लाज,",
        tarj: "Aarti",
        hindi: `श्री खाटूश्याम वंदना \n \nहाथ जोड़कर विनति करू सुनियो चित्त लगाये, \nदास  आ गयो शरण मे राखियो इसकी लाज, \n \nधन्य ढूंढारो देश है खाटू नगर सुजान, \nअनुपम छवि श्री श्याम की दर्शन से कल्याण, \n \nश्याम श्याम नित मै रटू श्याम ही जीवन प्राण, \nश्याम भक्त जग मे बड़े उनको करू प्रणाम, \n \nखाटू नगर के बीच मे बनयो आपको धाम, \nफागुन शुक्ला मेला भरे जय जय बाबा श्याम, \n \nफागुन शुक्ला द्वादशी उत्सव भारी होय, \nबाबा के दरबार से खाली जाएं ना कोई, \n \nउमापति, लक्ष्मीपति सीतापति श्रीराम, \nलज्जा सबकी राखियो खाटू के श्रीश्याम, \n \nपान सुपारी इलायची अतर सुगंध भरपूर, \nसबभगतन की विनति दर्शन देओ हुजुर, \n \nआलूसिह जी तो  प्रेम से धरे श्याम का ध्यान, \nश्याम भक्त पावे सदा श्याम कृपा से मान,`
    },
    {
        id: 10003,
        title: "Khatu wale shyam bihari",
        snippet: "खाटू वाले श्याम बिहारी, कलिकाल में तेरी महिमा हे न्यारी,\n खाटू वाले श्याम बिहारी.... खाटू वाले श्याम बिहारी....",
        tarj: "Aarti",
        hindi: `खाटू वाले श्याम बिहारी, \nकलिकाल में तेरी महिमा हे न्यारी, \nखाटू वाले श्याम बिहारी.... \n \nहारे हुए का तुम हो सहारा,कहलाये जग में प्रभु कष्टहारी, \nमैं भीशरण में तुम्हारी पड़ा हु,तारो न तारो मर्जी तुम्हारी, \nखाटू वाले श्याम बिहारी........ \n \nमेरे ह्रदय का अरमान हे ये,निगाहो में बस जाये सूरत तुम्हारी, \nआठों प्रहर में तुम्हे ही निहारु,बाते करू तो करू तुम्हारी, \nखाटू वाले श्याम बिहारी....... \n \nहमें प्रीत तुमसे हुई श्याम प्यारे,तुम्हे प्रीत भाई तो होगी हमारी, \nमाया में लिपटे हुए जिव हे हम,दया की नजर हम पर करना मुरारी, \nखाटू वाले श्याम बिहारी....... \n \nजब भी जनम लू बनु दास तेरा,सेवा में अपनी लगाना बिहारी, \nनंदू ह्रदय कुञ्ज में गूंज गूंजे,श्री राधे श्री राधे श्री राधे प्यारी, \nखाटू वाले श्याम बिहारी....`
    },
    {
        id: 1,
        title: "Dinnath meri baat",
        snippet: "दीनानाथ मेरी बात, छानी कोणी तेरे से \nदीनानाथ मेरी बात, छानी कोणी तेरे से",
        tarj: "संजू शर्मा जी",
        hindi: `दीनानाथ मेरी बात, छानी कोणी तेरे से \nदीनानाथ मेरी बात, छानी कोणी तेरे से \nआँखड़ली चुराकर बाबा, जासी कठे मेरे से \nआँखड़ली चुराकर बाबा, जासी कठे मेरे से \n \nखाटू वाले श्याम तेरी शरण में आ गयो \nश्याम प्रभु रूप तेरो नैणां में समां गयो \nबिसरावे मत बाबा, हार मानी तेरे से \nआँखड़ली चुराकर बाबा, जासी कठे मेरे से \n \nबालक हूँ मैं तेरो श्याम, मुझको निभायले \nदुखड़े को मारयो मन, कालजे लगायले \nपथ दिखलादे बाबा, काढ़ दे अँधेरे से \nआँखड़ली चुराकर बाबा, जासी कठे मेरे से \n \nमुरली अधर पे, कदम तल झूमे हैं \nभक्त खड़ा तेरे चरणां ने चूमे हैं \nखाली हाथ बोल कया, जाऊ तेरे-नेरे से \nआँखड़ली चुराकर बाबा, जासी कठे मेरे से \n \nखाओ हो थे खीर चूरमो लीले ऊपर घूमो हो \nसेवका न बाबा थे क़द्दे ही कोनी भूलो हो \nटाबरियाँ की झोली भर भेजो थारे डेरे से \nआँखडली चुरा के बाबा जासी कठे मेरे से \n \nदीनानाथ मेरी बात छानी कोनी तेरे से \nआँखडली चुराकर बाबा जासी कठे मेरे से`
    },
    {
        id: 2,
        title: "Bolo ji Dyalu dil daar ke karu",
        snippet: "बोलो जी दयालु दिल दार के करू ,\n बोलो बोलो थारी मनुहार के करू,",
        tarj: "संजय मित्तल जी",
        hindi: `बोलो जी दयालु दिल दार के करू ,\n बोलो बोलो थारी मनुहार के करू,\n\n मन को नगीनो,ठाणे सुप दियो,\n जान के प्रभु, दर्द मोल लियो,\n जित और हार को विचार के करू,\n बोलो बोलो थारी मनुहार.......\n\n मेरे कने थे काई छोड़्यो हे,\n छलिये सु रिस्तो जोड़्यो हे,\n नेहड़ो लगाके,तकरार के करू,\n बोलो बोलो थारी मनुहार.......\n\n फ़ांस लियो मीठी मीठी बाता में,\n बिक गयो जिव थारे हाथा में,\n थारे से अकड़ करतार के करू,\n बोलो बोलो थारी मनुहार.......\n\n जान के गरीब क्यू इ रहम करो,\n विनती पर प्रभु मेरी ध्यान धरो,\n जीवन की पतवार के,रखवार के करू,\n बोलो बोलो थारी मनुहार.......\n\n श्याम बहादुर शिव रसिया,\n हंस बतलाओ,मेरे मन बसिया,\n लागी मेरे नेह की कटार के करू,\n बोलो बोलो थारी मनुहार.......`
    },
    {
        id: 3,
        title: "Shyam khata kya meri hain",
        snippet: "श्याम खता क्या मेरी है,\n श्याम खता क्या मेरी है,",
        tarj: "संजय मित्तल जी",
        hindi: `श्याम खता क्या मेरी है,\n श्याम खता क्या मेरी है,\n खाटु वाले श्याम हमारे,\n क्यों रूठे हो आप,\n खता क्या मेरी है......\n \n अपने भक्तो को बाबा,\n यूँ बिसराना ठीक नहीं,\n प्रीत लगाकर के दाता,\n हाथ छुड़ाना ठीक नहीं,\n थारेस्यू म्हारी प्रीत पुराणी,\n सुणल्यो मन की बात,\n खता क्या मेरी है,\n खाटु वाले श्याम हमारे,\n क्यों रूठे हो आप,\n खता क्या मेरी है......\n \n बिच भवर में नाव पड़ी,\n था बिन बाबा कोण धणी,\n सेवा बाबा नाए बणी,\n करणी पड़सी दया घणी,\n छोड़ तने मैं जाऊँ कठे श्याम,\n छोड़ तने मैं जाऊँ कठे श्याम,\n दिखे ना दूजो द्वार,\n खता क्या मेरी है,\n खाटु वाले श्याम हमारे,\n क्यों रूठे हो आप,\n खता क्या मेरी है......\n \n मेरो तो आधार तू ही,\n साचो हिम्मतदार तू ही,\n थाने छोड़ कठे जाऊँ,\n पत को राखणहार तू ही,\n शिव की डोरी छोड़ ना देना,\n शिव की डोरी छोड़ ना देना,\n रखना अपने हाथ,\n खता क्या मेरी है,\n खाटु वाले श्याम हमारे,\n क्यों रूठे हो आप,\n खता क्या मेरी है......\n`
    },
    {
        id: 4,
        title: "Kabhi ruthna na mujhse",
        snippet: `कभी रुठ ना मुझसे तू श्याम सावरे,\n मेरी ज़िंदगी है तू तेरे नाम सावरे,`,
        tarj: "संजय मित्तल जी",
        hindi: `कभी रुठ ना मुझसे तू श्याम सावरे,\n मेरी ज़िंदगी है तू तेरे नाम सावरे,\n मेरे सावरे सबेरा तेरे नाम से,\n तेरे नाम से ही ज़िंदगी की शाम सावरे,\n \n चिंतन हो सदा मन मे तेरा,\n चरनो मे तेरा मेरा ध्यान रहे,\n चाहे दुख मे रहु चाहे सुख मे रहु,\n होंठो पे सदा तेरा नाम रहे,\n तेरे नाम से ही मेरी पहचान है, पहचान है,\n तेरी सेवा मे ही मेरा कल्याण है, कल्याण है,\n मेरा रोम रोम तेरा करजाई है,\n तेरे कितने गिनाओ एहसान सावरे,\n कभी रुठ ना मुझसे तू श्याम सावरे....\n \n दिल तुमसे लगाना सीखा है,\n तुमसे ही सीखा याराना,\n जीवन को सावरा है तुमने,\n बदले मे दू क्या नज़राना,\n मैंने  दिल हरा ये भी तेरी प्रीत है, हा प्रीत है,\n मेरी हार मे भी श्याम मेरी जीत है,\n बस दिल की यही है एक आरजू,\n तुझे दिल का बना लू मेहमान सावरे,\n कभी रुठ ना मुझसे तू श्याम सावरे.....\n \n दुनिया के मैं अवगुनन क्या देखु,\n मेरे अवगुनन काई हज़ार प्रभु,\n उन अवगुनन सब धक लोगे,\n इतना है मुझे ऐतबार प्रभु,\n मेरे अवगुनन से नज़ारो को फेर लो, हा फेर लो,\n अपनी बाहों मे प्रभुजी मुझे घेर लो,\n ऐसी कृपा करो ना इस दास पे,\n रहे पापो का कोई निसान सावरे,\n कभी रुठ ना मुझसे तू श्याम सावरे.......\n \n कभी रुठ ना मुझसे तू श्याम सावरे,\n मेरी ज़िंदगी है तू तेरे नाम सावरे`
    },
    {
        id: 5,
        title: "Karo swagat Baba ko",
        snippet: "धन्य घडी धन्य भाग्य हमारा,\n लीले चढ़ श्री श्याम पधारा, करो स्वागत बाबा को ",
        tarj: "Raj Pareek",
        hindi: `धन्य घडी धन्य भाग्य हमारा,\n लीले चढ़ श्री श्याम पधारा, करो स्वागत बाबा को\n करो स्वागत बाबा को....\n \n चन्दन चौकी लयायाजी, गंगाजल मँगवायाजी,\n बैठो महारा श्याम धनि भगता ने बुलवायाजी,\n धीरे धीरे चरण पखारो,श्याम धनि की आरती उतारो,\n करो स्वागत बाबा को....\n \n सबको मन डो मोह लियो ,रूप सजिलो बाबा को,\n भगता न प्यारो लागे,लिलो घोड़ो बाबा को,\n लूण राइ वारो जी वारो,श्याम धनि की आरती उतारो\n करो स्वागत बाबा को....\n \n आज बड़ो ही शुभ दिन हे, श्याम धनि घर आयाजी,\n भजन करो सच्चे दिल से यो संदेशो लयायाजी\n बनवारी को कहनो हे श्याम सरन में रहणो हे\n करो स्वागत बाबा को..`
    },
    {
        id: 6,
        title: "Harta ja raha, Tu kaha Shyam hain",
        snippet: "मन परेशान हैं दिल भी हैरान हैं,\n हारता जा रहा तू कहाँ श्याम हैं,",
        tarj: "Raj Pareek",
        hindi: `मन परेशान हैं दिल भी हैरान हैं,\n हारता जा रहा तू कहाँ श्याम हैं,\n चलते चलते प्रभु आ गया मैं कहाँ,\n कुछ खबर ही नही कुछ नही ज्ञान है,\n मन परेशान है दिल भी हैरान है,\n हारता जा रहा तू कहाँ श्याम हैं......\n \n है कठिन ये सफ़र दूर मंजिल बड़ी,\n ना तो है रहगुज़र मुश्किलें भी खड़ी,\n मुश्किले भी खड़ी,\n काँपते होटो पे भी तेरा नाम है,\n हारता जा रहा तू कहाँ श्याम हैं,\n चलते चलते प्रभु आ गया मैं कहाँ,\n कुछ खबर ही नही कुछ नही ज्ञान है,\n मन परेशान है दिल भी हैरान है,\n हारता जा रहा तू कहाँ श्याम हैं.....\n \n नीर जैसे मेरे अश्क हैं बह रहे,\n सुन भी लो ना प्रभु तुमसे कुछ कह रहे,\n तुमसे कुछ कह रहे,\n आँसुओ में छुपा मेरा पैगाम हैं,\n हारता जा रहा तू कहाँ श्याम हैं,\n चलते चलते प्रभु आ गया मैं कहाँ,\n कुछ खबर ही नही कुछ नही ज्ञान है,\n मन परेशान है दिल भी हैरान है,\n हारता जा रहा तू कहाँ श्याम हैं......\n \n अब समय आ गया मेरे संकट हरो,\n जख्म जो भी मेरे श्याम तुम ही भरो,\n श्याम तुम ही भरो,\n तेरे ‘निर्मल’ का बस तू निगेहबान हैं,\n हारता जा रहा तू कहाँ श्याम हैं,\n चलते चलते प्रभु आ गया मैं कहाँ,\n कुछ खबर ही नही कुछ नही ज्ञान है,\n मन परेशान है दिल भी हैरान है,\n हारता जा रहा तू कहाँ श्याम हैं.......\n \n मन परेशान हैं दिल भी हैरान हैं,\n हारता जा रहा तू कहाँ श्याम हैं,\n चलते चलते प्रभु आ गया मैं कहाँ,\n कुछ खबर ही नही कुछ नही ज्ञान है,\n मन परेशान है दिल भी हैरान है,\n हारता जा रहा तू कहाँ श्याम हैं......`
    },
    {
        id: 7,
        title: "Bar-bar main tumhe pukaru",
        snippet: "बार बार मैं तुम्हें पुकारूं,\n सुन लो लखदातार,",
        tarj: "संजय मित्तल जी",
        hindi: `बार बार मैं तुम्हें पुकारूं,\n सुन लो लखदातार,\n नैया हमारी श्याम,\n आके लगा दो पार,\n बार बार मैं तुम्हें पुकारूं,\n सुन लो लखदातार,\n नैया हमारी श्याम,\n आके लगा दो पार......\n \n सुना है मैंने नाम,\n बड़े तुम दानी हो,\n ऐसा सूंदर रूप,\n बड़े तुम शानी हो,\n तन केसरियां बागो सोहे,\n कैसा है सिंगार,\n नैया हमारी श्याम,\n आके लगादो पार,\n नैया हमारी श्याम,\n आके लगा दो पार.......\n \n अहलवती के लाल,\n माया तेरी न्यारी है,\n पुरो मन की आस,\n भरोसो भारी है,\n अध विच नैया डुब रही है,\n पार करो करतार,\n नैया हमारी श्याम,\n आके लगादो पार,\n नैया हमारी श्याम,\n आके लगा दो पार......\n \n आलू सिंह जी भक्त,\n बड़े तपधारी है,\n चरण नवावे शीश,\n ये दुनिया सारी है,\n केसर तिलक लगावे,\n थारे करे अजब श्रृंगार,\n नैया हमारी श्याम,\n आके लगा दो पार,\n नैया हमारी श्याम,\n आके लगा दो पार.......\n \n बंसी धर कर जोड़,\n शीश नवावे है,\n तेरी कृपा श्रीश्याम,\n यो हर दम चावे है,\n चरण कमल को,\n लियो आसरो,\n तेरा ही आधार,\n नैया हमारी श्याम,\n आके लगादो पार,\n नैया हमारी श्याम,\n आके लगा दो पार......`
    },
    {
        id: 8,
        title: "Dheeraj baandh ke Arz laga le",
        snippet: "धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी,",
        tarj: "संजय मित्तल जी",
        hindi: `धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी,\n धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी,\n खाटू आया जाया कर तू,\n प्रेम को सौदो पट ज्यासी,\n धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी.....\n \n ज्यूं ज्यूँ खाटू जावगो तू,\n बिना किसी दरकार के,\n त्यूं त्यूं प्रेम बढ़ेगो तेरो,\n श्याम धनी सरकार से,\n ऐ की यारी मिली जो प्यारे,\n मौज सू जीवन कट जासी,\n धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी,\n धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी.......\n \n माया घणी लुटावे बाबो,\n प्रीत में करतो देर जी,\n एक बेर जो बंध गई डोरी,\n रात ने करे सवेर जी,\n श्याम चरण में मिटा ले हस्ती,\n दुख में सुख तन दिख जासी,\n धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी,\n धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी.......\n \n तेरा तुझ में कुछ नहीं प्यारे,\n जो कुछ है सब श्याम का,\n ललित क्यों फिर तू,\n मालिक बनता,\n तू सेवक बन श्याम का,\n श्याम नाम की रटन लगा तूं,\n तेरो अगलो पिछलो,\n सुधर जासी,\n धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी,\n धीरज बांध के अर्ज लगा ले,\n तेरो जन्म सुधर जासी......\n`
    },
    {
        id: 9,
        title: "Maalik maharo Sanwariyo",
        snippet: "मालिक म्हारों साँवरियो,\n बण गयो मैं तो चाकरियो,",
        tarj: "संजय मित्तल जी",
        hindi: `मालिक म्हारों साँवरियो,\n बण गयो मैं तो चाकरियो,\n चाकरियो चाकरियो,\n साँवरिया को चाकरियो,\n मालिक म्हारों साँवरियो,\n बण गयो मैं तो चाकरियो......\n \n जद से फिराई मोरछड़ी,\n विपदा घर से दूर खड़ी,\n गाड़ी म्हारी हाकणियो,\n बण गयो मैं तो चाकरियो,\n मालिक म्हारों साँवरियो,\n बण गयो मैं तो चाकरियो.......\n \n कलिकाल को महाबली,\n चर्चा एकी की गली गली,\n खाली ना जावे माँगनीयो,\n बण गयो मैं तो चाकरियो,\n मालिक म्हारों साँवरियो,\n बण गयो मैं तो चाकरियो.......\n \n अटल छत्र तेरी माया,\n पार नहीं कोई पाया,\n जीत गया है हारणियो,\n बण गयो मैं तो चाकरियो,\n मालिक म्हारों साँवरियो,\n बण गयो मैं तो चाकरियो.......\n \n बिन बोले सब करग्यो,\n सेवा पाकर के तरग्यो,\n श्याम के जैसो गावणियो,\n बण गयो मैं तो चाकरियो,\n मालिक म्हारों साँवरियो,\n बण गयो मैं तो चाकरियो.....\n`
    },
    {
        id: 10,
        title: "Shyam thari chaukhat pe aaya ",
        snippet: "श्याम थारी चौखट पे, आया हूँ मैं हार के,\n लायक बणा ल्यो म्हानें, थारे दरबार के,",
        tarj: "संजय मित्तल जी",
        hindi: `श्याम थारी चौखट पे,\n आया हूँ मैं हार के,\n लायक बणा ल्यो म्हानें,\n थारे दरबार के,\n लायक बना ल्यो म्हानें,\n थारे दरबार के।।\n \n हारयोड़ा को साथी थाने,\n दुनियां बतावै है,\n देख ल्यो अठी ने कानी,\n लाज म्हारी जावे है,\n कद स्यूं खड़यो हूँ बाबा,\n कद स्यूं खड़यो हूँ बाबा,\n हाथ पसार के,\n लायक बना ल्यो म्हानें,\n थारे दरबार के।।\n \n थक सो गयो हूँ बाबा,\n जग के झमेले में,\n जियो घबरावे म्हारों,\n सोच के अकेले में,\n कालजे लगा लो इब थे,\n कालजे लगा लो इब थे,\n अवगुण विसार के,\n लायक बना ल्यो म्हानें,\n थारे दरबार के।।\n \n सुख में तो जग यो सारो,\n साथ निभावे है,\n पण दुखड़े में कोई,\n नीडे नही आवे है,\n डगमग है नैया भारी,\n डगमग है नैया म्हारी,\n बिना पतवार के,\n लायक बना ल्यो म्हानें,\n थारे दरबार के।।\n \n थारो साथ पा के मैं भी,\n जीनो सिख जाऊंगा,\n थे भी ठुकरा दयो गा,\n जी नहीं पाऊंगा,\n हार के आयो है बिन्नू,\n हार के आयो है बिन्नू,\n द्वारे सरकार के,\n लायक बना ल्यो म्हानें,\n थारे दरबार के।।\n \n श्याम थारी चौखट पे,\n आया हूँ मैं हार के,\n लायक बणा ल्यो म्हानें,\n थारे दरबार के,\n लायक बना ल्यो म्हानें,\n थारे दरबार के।`
    },
    {
        id: 11,
        title: "Lo aa gaya Shyam mai sharan teri",
        snippet: "लो आ गया अब तो श्याम मैं शरण तेरी,\n मैं शरण तेरी मैं शरण तेरी,",
        tarj: "संजय मित्तल जी",
        hindi: `लो आ गया अब तो श्याम मैं शरण तेरी,\n मैं शरण तेरी मैं शरण तेरी,\n \n जाने कहा कहा पर भटका तेरा दीवाना,\n दर ये तुम्हारा बाबा मेरा आखिरी ठिकाना,\n जिसपे किया भरोसा उसने ही आंख फेरी,\n लो आ गया अब तो श्याम मैं शरण तेरी,\n \n मुझे थाम ले दुखो से, आया हु हार करके,\n थक सा गया हु बाबा, जग को पुकार करके,\n इक आस दिल में मेरे, बाकी है श्याम तेरी\n लो आ गया, अब तोह श्याम, मई शरण तेरी,\n \n चरणों की धूल दे दे, मुझको भी हे दयालु,\n भटका हु जिसकी खातिर, सच्ची ख़ुशी वो पालू,\n ऐ हर्ष तू बतादे, किस बात की है देरी,\n लो आ गया, अब तोह श्याम, मैं शरण तेरी,`
    },
    {
        id: 12,
        title: "Baahe pakad le baba",
        snippet: "बाहें पकड़ ले बाबा, मैं हार कर हूँ आया, \nना कोई काम आया, ",
        tarj: "संजय मित्तल जी",
        hindi: `बाहें पकड़ ले बाबा, मैं हार कर हूँ आया, \nना कोई काम आया, ना कोई काम आया, \nबाहें पकड़ ले बाबा, मैं हार कर हूँ आया... \n \nतेरी कृपा का डंका, कलयुग में बज रहा है, \nतेरे दर जो रोता आया, आकर वो हँस रहा है, \nमुझको भी तू हंसा दे, मुझको भी तू हंसा दे, \nदुनिया ने है रुलाया, ना कोई काम आया, \nना कोई काम आया, बाहें पकड़ ले बाबा, \nमैं हार कर हूँ आया... \n \nमुझको पता है क़ाबिल, नहीं हूँ मैं तेरे दर के, \nपर ना चला कही जो, चल जाता तेरे दर पे, \nमुझको भी तू चला दे, मुझको भी तू चला दे, \nदुनिया ने है गिराया, ना कोई काम आया, \nना कोई काम आया, बाहें पकड़ ले बाबा, \nमैं हार कर हूँ आया.... \n \nतेरे प्रेमियों ने मुझको, तेरे बारे में बताया, \nमर सा गया था मैं तो, विश्वास है दिलाया, \nजिसने किया भरोसा, जिसने किया भरोसा, \nउसके लिए तू आया, ना कोई काम आया, \nना कोई काम आया, बाहें पकड़ ले बाबा, \nमैं हार कर हूँ आया.... \n \nबाहें पकड़ ले बाबा, मैं हार कर हूँ आया, \nना कोई काम आया, ना कोई काम आया, \nबाहें पकड़ ले बाबा, मैं हार कर हूँ आया…`
    },
    {
        id: 13,
        title: "Kanha meri laaj anmol hain",
        snippet: "कान्हा मेरी लाज अनमोल है, \nतेरे सिवा कौन इसे रखेगा श्याम,",
        tarj: "सौरभ शर्मा जी",
        hindi: `कान्हा मेरी लाज अनमोल है, \nतेरे सिवा कौन इसे रखेगा श्याम, \nतुझे तो पता ही होगा इसका क्या मोल है, \nकान्हा मेरी लाज अनमोल है, \n \nलाज गई तो कुछ भी न रह जाएगा, \nये दुख्यारा जीते जी मर जाएगा, \nकान्हा अन्धकार घनघोर है, \nतेरे सिवा कौन इसे रखेगा श्याम, \nतुझे तो पता ही होगा इसका क्या मोल है, \nकान्हा मेरी लाज अनमोल है, \n \nइक सहारा सब को मिल ही जाता है, \nपर मुझको तो वो भी नजर नहीं आता है, \nकान्हा मेरे हाथ कमजोर है, \nतेरे सिवा कौन इसे रखेगा श्याम, \nतुझे तो पता ही होगा इसका क्या मोल है, \nकान्हा मेरी लाज अनमोल है, \n \nइस का जोहरी और कही न पाया हो, \nवनवारी मैं पास तुम्हारे लाया हु, \nकान्हा तू बता क्या मोल है \nतेरे सिवा कौन इसे रखेगा श्याम, \nतुझे तो पता ही होगा इसका क्या मोल है, \nकान्हा मेरी लाज अनमोल है,`
    },
    {
        id: 14,
        title: "O ji o meja ji mahra sanwariyaa",
        snippet: "ओ जी ओ मिजाजी महारा सांवरिया \nथारी बाबा ओल्यू आवे",
        tarj: "संजू शर्मा जी",
        hindi: `ओ जी ओ मिजाजी महारा सांवरिया \nथारी बाबा ओल्यू आवे, बेगा आओजी सांवरा \nओ जी ओ मिजाजी महारा...... \n \nथाने तो मनावा घने चाव सु, \nथे हंस हंस कंठ लगाओ ना तरसाओ जी सांवरा \nओ जी ओ मिजाजी महारा..... \n \nइ दुनिया सु न्यारो थारो देवरो, \nथे रतन सिंघाशन बेठ्या,हुकम सुनोजी सांवरा \nओ जी ओ मिजाजी महारा..... \n \nनैना माई छलके थारो नेहड़लो, \nथारे टाबरिया रा अटक्या काम बनाओजी सांवरा \nओ जी ओ मिजाजी महारा..... \n \nभूल्या थारे बालकिया ने नाइ सरे, \nथारी जादूगारी मुरली आज बजाओजी सांवरा \nओ जी ओ मिजाजी महारा..... \n \nभूल्योड़ा भटक्योड़ा न थारो आसरो, \nम्हारी नैया नाथ पुराणी पार लगाओजी सांवरा \nओ जी ओ मिजाजी महारा..... \n \nजागरणों ग्यारस की चानन रात को \nकोई बारस ने थे खीर चूरमो खाओ जी सांवरा \nओ जी ओ मिजाजी महारा..... \n \nजीम्या पाछे थारा हाथ धुवायस्या \nल्यो दो बीड़ा थे मगही पान चबाओ जी सांवरा \nओ जी ओ मिजाजी महारा..... \n \nशर्मा काशीराम थारो बालकीओ, \nथारा कह्या कह्या हुकम बजावे कुछ तो फ़रमाओजी सांवरा \nओ जी ओ मिजाजी महारा......`
    },
    {
        id: 15,
        title: "Kyu bhul gaye shyama mujhe pagal",
        snippet: "क्यू भूल गए श्यामा, मुझे पागल समझ कर भूल गए, \nपागल समझ कर भूल गए ,श्याम पागल समझ कर भूल गए,",
        tarj: "संजय मित्तल जी",
        hindi: `क्यू भूल गए श्यामा, मुझे पागल समझ कर भूल गए, \nपागल समझ कर भूल गए ,श्याम पागल समझ कर भूल गए, \nक्यू भूल गए श्यामा..... \n \nमेरे मन में उठी तरंगे , जापलू नाम तुम्हारा \nअब श्यामा तुम दर्शन दे दो ,होगा भला तुम्हारा, \nहम बालक हे नादान२ तुम कयु कर भूल गए \nक्यू भूल गए श्यामा..... \n \nतुम आओ या ना आओ,में लूंगा नाम तुम्हारा, \nजंहा कंही भी जाओगे, पीछा करू तुम्हारा \nमें छोड़ नहीं सकता, तुम बेशक हमको छोड़ चले, \nक्यू भूल गए श्यामा..... \n \nदुनिया में तुम भगति की माला जल्दी फेरो भगवन , \nनहीं तो इस दुनिया में श्यामा धरम होयेगा भंग, \nक्यू तोड़ रहे श्यामा मेरा भगति भरा दिल तोड़ रहे \nक्यू भूल गए श्यामा..... \n \nमेरे मन में आश लगी में आया पास तुम्हारे, \nमातृदत्त हे तुम बिन व्याकुल ,सुनले नन्द दुलारे, \nमें भूल नहीं सकता तुम बेशक हमको भूल चले \nक्यू भूल गए श्यामा.....`
    },
    {
        id: 16,
        title: "Jhirmir Jhirmir re o Khatuwale",
        snippet: "झिरमिर झिरमिर रे ओ खाटूवाला म्हे रोवां जी बाबा म्हे रोवाजी \nबाबा सुनल्यो करूण पुकार",
        tarj: "Marwadi",
        hindi: `झिरमिर झिरमिर रे ओ खाटूवाला म्हे रोवां जी बाबा म्हे रोवाजी \nबाबा सुनल्यो करूण पुकार, अरजी म्हारी जी सुनल्यो सांवराजी \nहै किस्मत का जी,ओ खाटूवाला,लेखना जी कोई लेखना जी कोई \nसब करमा को दोश,थै ही सुधारो जी,सुनल्यो सांवराजी.. \nझिरमिर  झिरमिर... \n \nकरडी छाती जी,ओ खाटूवाला,कयुं भयाजी बाबा कयुं भयाजी \nकंइया हुआ थे कठोर,टाबर बिलखे जी ,सुनल्यो सांवराजी \nझिरमिर झिरमिर..... \n \nछोड़ थारो दरबार, ओ खाटुवाला कित जांवा जी बाबा कित जांवा जी \nऔर कोई ना आधार, हिवड़े लगाओ जी सांवराजी \nझिरमिर झिरमिर ......`
    },
    {
	    id: 17,
        title: "Kadam kadam par bacha rhe ho",
        snippet: "कदम कदम पर बचा रहे हो,\n ये तुम ही हो जो निभा रहे हो",
        tarj: "Abhishek Nama",
        hindi: `कदम कदम पर बचा रहे हो \nये तुम ही हो जो निभा रहे हो \n \nमजबूरियां मेरी समझी तुमने \nथामे रखा इन हाथों को तुमने \nरस्ते का कंकर उठा रहे हो \nये तुम ही हो जो निभा रहे हो \nकदम कदम पर बचा रहे हो \n \nकमियां कई है श्याम मुझमें \nअपनाया मुझे संग पापों के तुमने \nगुनाहों को ढकते जा रहे हो \nये तुम ही हो जो निभा रहे हो \nकदम कदम पर बचा रहे हो \n \nकैसे कमल बता श्याम जीते \nमर जाता ये जख्म सीते सीते \nहाथों से मरहम लगा रहे हो \nये तुम ही हो जो निभा रहे हो \nकदम कदम पर बचा रहे हो`
    },
    {
        id: 18,
        title: "Kirtan ki hain raat",
        snippet: "कीर्तन की है रात बाबा आज ठाणे आणो है । \nथारे कोल निभानु हे",
        tarj: "Khaniya Mittal",
        hindi: `कीर्तन की है रात बाबा आज ठाणे आणो है । \nथारे कोल निभानु हे \n \nदरबार सावरिया, ऐसो सजो प्यारो, दयालु आप को \nसेवा में सावरिया, सगला खड़ा डिगे, हुकम बस आप को \nसेवा में थारी म्हणे आज बिछ जणू हे, थारे कोल निभानु हे \nकीर्तन की है रात... \n \nकीर्तन की है तैयारी,  कीर्तन करा जमकर, प्रभु क्यु देर करो \nवादों थारो दाता, कीर्तन में आने को, घणी मत देर करो \nभजनासु ठाणे म्हणे आज रिझाणु है, थारे कोल निभानु हे \nकीर्तन की है रात... \n \nजो कुछ बनो म्हासु, अर्पण परभू सारो, प्रभु स्वीकार करो \nनादाँ सु गलती होती ही आई है, ब्रभु मत ध्यान धरो \nनंदू सावरिया थानों दास पुरानो है, थारे कोल निभानु हे \nकीर्तन की है रात..`
    },
    {
        id: 19,
        title: "Aisa kya kaam kiya, humne tera",
        snippet: "ऐसा क्या काम किया हमने तेरा, \nजो मेरा हाथ तूने थाम लिया...",
        tarj: "Krishna",
        hindi: `ऐसा क्या काम किया हमने तेरा, \nजो मेरा हाथ तूने थाम लिया...-2 \nमेरी जिंदगी ही बदल दी तुमने, \nक्या ज़रा सा मैंने तेरा नाम लिया \nऐसा क्या काम किया...... \n \nइस ज़माने में मैं अकेला था, \nतेरी माया के रंग में खेला था..... \nतेरी ना सताये उसको, \nजिसे अपना तूने अपना मान लिया \nऐसा क्या काम किया...... \n \nदीन दुखियों का तू सहारा है, \nडूबती नाव का किनारा है.... \nतेरी एक नज़र जो जिसपे पड़ जाए, \nफिर कभी उसे तूने रोने न दिया \nऐसा क्या काम किया...... \n \nइतना कौन करता है किसी के लिए, \nजितना तूने कर दिया है मेरे लिए..... \nमेरी हर खुशी का इंतज़ाम किया \nक्या ज़रा सा मैंने तेरा नाम लिया \nऐसा क्या काम किया......`
    },
    {
        id: 20,
        title: "Baba jab bhi jisne tera name pukara hain",
        snippet: "बाबा जब भी जिसने तेरा नाम पुकारा है, \nतूने उस जीवन को हाथो से सवारा है,",
        tarj: "संजय मित्तल जी",
        hindi: `बाबा जब भी जिसने तेरा नाम पुकारा है, \nतूने उस जीवन को हाथो से सवारा है, \nबाबा जब भी जिसने तेरा नाम पुकारा है, \n \nसब कुछ पाया मैंने तुमसे मेरे श्याम धनि, \nरहे किरपा तेरी बाबा हम पर यु बहुत घनी, \nबिन तेरी किरपा बाबा हमें कुछ न गवारा है, \nतूने उस जीवन को हाथो से सवारा है, \n \nजब कोई ना था मेरा तुझको पाया मैंने, \nकितने ही तूफानों के मुँह मोड़ दिये तूने, \nमैं गर्व से कहता हु बाबा श्याम हमारा है, \nतूने उस जीवन को हाथो से सवारा है, \n \nतू जबसे मिला मुझको अहसान हुआ जीवन, \nजीने का मजा आया दुःख  भूल गया भगवन, \nतू ही आधार मेरा और तू ही सहारा है, \nतूने उस जीवन को हाथो से सवारा है, \n \nमैं कुछ नहीं दे सकता तुझे श्याम प्रभु मेरे, \nतेरा नाम जो लेता हु सम्भ नहीं बिन तेरे, \nतीझ्से ही सांसे है सांसो ते तू प्यारा है, \nतूने उस जीवन को हाथो से सवारा है,`
    },
    {
        id: 21,
        title: "He Girdhari krishna murari",
        snippet: "हे गिरधारी कृष्ण मुरारी नैया करदो पार खिवईयां बन जाओ, \nबन जाओ जी बन जाओ आज खिवईयां बन जाओ",
        tarj: "भरोसो भारी है",
        hindi: `हे गिरधारी कृष्ण मुरारी नैया करदो पार खिवईयां बन जाओ, \nबन जाओ जी बन जाओ आज खिवईयां बन जाओ, \nसंकट हारी अर्ज गुजारी नीले का असवार खिवईया बन जाओ, \n \nकइया रूसा बेठ्या हो बोली जी कुछ बोलो जी, \nरीस करो क्यों टाबरा पे अखियां तो प्रभु खोलो जी, \nझुर झुर रोवे मन को पंक्षी हिवड़े का आधार खिवईयां बन जाओ, \nहे गिरधारी कृष्ण मुरारी नैया करदो पार खिवईयां बन जाओ, \n \nना रूसिया न पार पड़े तासु प्रीत पुरानी है, \nमूलवाया सरसी सांवरियां विठुराई क्यों ठानी है, \nदीना नाथ अनाथ पुकारे दुखियाँ थारे द्वार खिवईयां बन जाओ, \nहे गिरधारी कृष्ण मुरारी नैया करदो पार खिवईयां बन जाओ, \n \nकुञ्ज बिहारी बनवारी मंडो माहरो पांचो है, \nरूप तिहारो कानुड़ा नैना माहि राचो है, \nभोला भालो क्यों तो बोलो बोलो लखदातार, \nखिवईया बन जाओ, \nहे गिरधारी कृष्ण मुरारी नैया करदो पार खिवईयां बन जाओ, \n \nश्याम बहादुर सेवक सेवा कियो चाकर है सिरधारा को, \nजन्म जन्म को साथी हो केवट यो मझधारा को, \nकृष्ण कन्हियान डगमग नैया कीजियो पार उतार,खिवईया बन जाओ, \nहे गिरधारी कृष्ण मुरारी नैया करदो पार खिवईयां बन जाओ,`
    },
    {
        id: 22,
        title: "Shesh ke dani maha balwani",
        snippet: "शीश के दानी महाबलवानी खाटू वाले श्याम, \nतेरा जयकारा है जयकारा है जयकारा",
        tarj: "भरोसो भारी है",
        hindi: `शीश के दानी महाबलवानी खाटू वाले श्याम, \nतेरा जयकारा है जयकारा है जयकारा, \nश्याम धणी का जयकारा, \nशीश के दानी महाबलवानी खाटू वाले श्याम, \nतेरा जयकारा है \n \nत्रेता युग में राम बना द्वापर में घनश्याम बना, \nअपने भक्तो की खातिर आज तू बाबा श्याम बना, \nकोई नहीं है इस कलियुग में तुमसा देव महान, \nतेरा जयकारा है, \nशीश के दानी महाबलवानी खाटू वाले श्याम, \nतेरा जयकारा है......... \n \nनाम की महिमा भारी है नीले की असवारी है, \nइसमें कोई शक ही नहीं तू कलियुग अवतारी है, \nखाटू जैसा गाँव भी बाबा बन गया तीरथ धाम, \nतुमसा देव महान तेरा जयकारा है, \nशीश के दानी महाबलवानी खाटू वाले श्याम, \nतेरा जयकारा है..... \n \nघर घर पूजा होती है घर घर कीर्तन होते है, \nअहोभाग्य हम दिनों के तेरे दर्शन होते है, \nबनवारी मिल जाये हमको चरणों में स्थान, \nतुमसा देव महान तेरा जयकारा है, \nशिश के दानी महाबलवानी खाटू वाले श्याम \nतेरा जयकारा है....`
    },
    {
        id: 23,
        title: "Bajrang bala japu thair mala",
        snippet: "बजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ...",
        tarj: "भरोसो भारी है",
        hindi: `बजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ... \nभारी है प्रभु भारी है , महिमा तेरी न्यारी है , \nबजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ... \n \nलाल लंगोटो वालो तू , अंजनी माँ को लालो तू , \nराम नाम मतवालो तू , भगतां को रखवालो तू , \nसालासर तेरा भवन बना है,मेहंदीपुर तेरा भवन बना है , \nसुन ले पवन कुमार , भरोसो भारी है , \nबजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ... \n \nशक्ति लक्ष्मण के लागि , पल माहि मूर्छा आगि , \nद्रोणगिरि पर्वत ल्यायो , सांचो है तू अनुरागी , \nघोल संजीवन लखन पिलाये - २ , जागे वीर महान , \nभरोसो भारी है ,बजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ... \n \nतूने लंका जारी रे , मारे अत्याचारी रे , \nहुकुम के तावेदारी रे , बालजति ब्रम्हचारी रे , \nअहिरावण की भुजा उखाड़ी - २ , ल्यायो तू भगवान् , \nभरोसो भारी है ,बजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ... \n \nबड़े बड़े कारज सारे , दुष्टों को दलने वाले , \nसच्ची भगति के बल से घट में राम दिखा डाले , \nचीर कलेजा तू दिखलाया - २ , मगन भये भगवान् , \nभरोसो भारी है ,बजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ... \n \nबल को तेरो पार नहीं , ना तुझसा दिलदार कोई , \nशंकर को अवतार तुहीं , सांचो हिम्मतदार तुहीं , \nशरण पड़े को आन उबारो - २ , सेवक करे पुकार , \nभरोसो भारी है ,बजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ... \n \nबजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ... \nभारी है प्रभु भारी है , महिमा तेरी न्यारी है , \nबजरंग बाला जपूँ थारी माला, रामदूत हनुमान , \nभरोसो भारी है ...\n\nजय श्री बालाजी`
    },
        {
        id: 24,
        title: "Shyam baba tere pass aya hu",
        snippet: "श्याम बाबा श्याम बाबा तेरे पास आया हु, \nचरणों में तेरे अरदास लाया हु",
        tarj: "Sample Tarj",
        hindi: `श्याम बाबा श्याम बाबा तेरे पास आया हु, \nचरणों में तेरे अरदास लाया हु, \n \nसचा है दरबार तुम्हारा संकट काटो हमारा, \nजब जब भीड़ पड़ी भगतन पर दाता नंगे पाओ पधारा, \nदुःख हरना मेरे दुःख हरना येही आस लाया हु, \nचरणों में तेरे अरदास ......... \n \nदीन दयाल दया के सागर फिर क्यों खाली मेरी गागर, \nबनती मेरी तुम सुन लेना श्याम मुरारी हे नटनागर, \nभर देना झोली भर देना तेरा गुण गान गाया हु, \nचरणों में तेरे अरदास ..... \n \nजब फागुन का महिना आये हम को भुलाना होगा, \nमैं मारू गा भर पिचकारी तुम को रंग लगाना होगा, \nखेलु गा होली खेलु गा रंग गुलाल लाया हु, \nचरणों में तेरे अरदास ..... \n \nजब जब तेरी याद सताए श्याम सुंदर नैनो में पाए, \nमत्री दत्त यही कामना सारा जग सुखी हो जाए, \nकर देना बाबा कर देना तेरा गुण गान गया हु, \nचरणों में तेरे अरदास ....`
    },
    {
        id: 25,
        title: "Salsar ke mandir me hanuman",
        snippet: "थारे झांझ नगाड़ा बाजे रे, \nसालासर के मंदिर में हनुमान विराजे रे।",
        tarj: "Sample Tarj",
        hindi: `थारे झांझ नगाड़ा बाजे रे, \nसालासर के मंदिर में हनुमान विराजे रे। \nहनुमान विराजे रे बठे बजरंग विराजे रे॥ \n \nभारत राजस्थान में जी सालासर एक ग्राम, \nसूरज शामी बनो देवरों महमा अप्रम पार। \nथारे लाल ध्वजा फेहरावे रे, \nसालासर के मंदिर में हनुमान विराजे रे॥ \n \nनारेला की गिनती कोनी बाबा सुवरण छत्र हजार, \nदूर देश से दर्शन करने आवे नर और नार। \nथारे जात जडूला लादे रे, \nसालासर के मंदिर में हनुमान विराजे रे॥ \n \nराम दूत अंजनी के सुत्त का धरे हमेशा ध्यान, \nसेवक गण चरणों का चाकर लाज रखो हनुमान। \nबाबा बडो पार लगावे रे, \nसालासर के मंदिर में हनुमान विराजे रे॥ \n \nजय श्री बालाजी`
    },
    {
	    id: 26,
        title: "Pakad lo hath banwari ",
        snippet: "पकड़ लो हाथ बनवारी, नहीं तो डूब जाएंगे,\n हमारा कुछ ना बिगड़ेगा, तुम्हारी लाज जाएगी,",
        tarj: "राज पारीक जी",
        hindi: `पकड़ लो हाथ बनवारी, \nनहीं तो डूब जाएंगे, \nहमारा कुछ ना बिगड़ेगा, \nतुम्हारी लाज जाएगी, \nपकड़ लों हाथ बनवारी, \nनहीं तो डूब जाएंगे ॥ \n \nधरी है पाप की गठरी, \nहमारे सर पे ये भारी, \nवजन पापो का है भारी, \nइसे कैसे उठाऐंगे, \nपकड़ लों हाथ बनवारी, \nनहीं तो डूब जाएंगे ॥ \n \nतुम्हारे ही भरोसे पर, \nजमाना छोड़ बैठे है, \nजमाने की तरफ देखो, \nइसे कैसे निभाएंगे, \nपकड़ लों हाथ बनवारी, \nनहीं तो डूब जाएंगे ॥ \n \nदर्दे दिल की कहे किससे, \nसहारा ना कोई देगा, \nसुनोगे आप ही मोहन, \nऔर किसको सुनाऐंगे, \nपकड़ लों हाथ बनवारी, \nनहीं तो डूब जाएंगे ॥ \n \nफसी है भवँर में नैया, \nप्रभु अब डूब जाएगी, \nखिवैया आप बन जाओ, \nतो बेड़ा पार हो जाये, \nपकड़ लों हाथ बनवारी, \nनहीं तो डूब जाएंगे ॥ \n \nपकड़ लो हाथ बनवारी, \nनहीं तो डूब जाएंगे, \nहमारा कुछ ना बिगड़ेगा, \nतुम्हारी लाज जाएगी, \nपकड़ लों हाथ बनवारी, \nनहीं तो डूब जाएंगे ॥`
    },
    {
        id: 27,
        title: "Kaal raat ne supno aayo",
        snippet: "काल रात ने सुपनो आयो बाबो हे ले मारे \nमंदिर में मेरो मन नही लागे मने ले चलो सागे ",
        tarj: "संजू शर्मा जी",
        hindi: `काल रात ने सुपनो आयो बाबो हे ले मारे \nमंदिर में मेरो मन नही लागे मने ले चलो सागे \n \nभगत मेरा मन याद करे और खाटू आ ना पावे \nकालजडो मेरो भर भर आवे कुछ भी नही सुहावे \n \nभाव भजन थारा चोखा लागे याद गनेरी आवे \nलेलो भी मेरो छम छम नाचे बिलकुल न रुक पावे \n \nराख भरोसो बाबो थारो थापर जान लुटावे, \nबनी न कोई आफत एसी जो थाणे भर मावे \n \nसंजू बोले वनवारी यो सपनो सच हो जावे \nघरा ले चालु थाणे बाबा मैं तुम्हारे सागे`
    },
    {
        id: 28,
        title: "Mahare sir pe hain baba ji ro hath",
        snippet: "म्हारे सर पे है बाबा जी रो हाँथ, \nखाटू वाले रो साथ कोई तोह म्हारे काई करासी, ",
        tarj: "संजू शर्मा जी",
        hindi: `म्हारे सर पे है बाबा जी रो हाँथ, \nखाटू वाले रो साथ कोई तोह म्हारे काई करासी, \n \nजो कोई म्हारे श्याम धनि ने सांचे मन से ध्यावे, \nकाल कपाल भी  सांवरिये के भगत से घबरावे, \nजे कोई पकड्यो है बाबा जी रो हाँथ कोई तोह बांको काई करासी, \nम्हारे सर पे है बाबा जी रो हाँथ..... \n \nजो आपके विस्वास करे वो खुटी तान के सोवे, \nबैठे प्रवेश करे न कोई  बाल न बांका होवे, \nजानके मन में नहीं है विस्वास बांको तोह बाबा काई करासी, \nम्हारे सर पे है बाबा जी रो हाँथ..... \n \nकलियुग को यो देव बड़ो दुनिया में नाम कमायो, \nजब जब भीड़ पड़ी भगत पर डारयो डारयो आयो, \nयो तोह घाट घाट की जाने सारी बात कोई तोह म्हारो काई करासी, \nम्हारे सर पे है बाबा जी रो हाँथ.....`
    },
    {
        id: 29,
        title: "Ye prathan dil ki bekar nahi hogi",
        snippet: "ये प्रार्थना दिल की बेकार नहीं होगी, पूरा है भरोसा मेरी हार नहीं होगी \n सांवरे, जब तूं मेरे साथ है, सांवरे, मेरे सर पे तेरा हाथ है ",
        tarj: "राज पारीक जी",
        hindi: `ये प्रार्थना दिल की बेकार नहीं होगी \nपूरा है भरोसा मेरी हार नहीं होगी \nसांवरे, जब तूं मेरे साथ है \nसांवरे, मेरे सर पे तेरा हाथ है \n \nविस्वास नानी और द्रोपदी का रंग लाया  \nबहना का भाई बन खुद सांवरा आया \nइज़्ज़त ज़माने में शर्मशार नहीं होगी \nपूरा है भरोसा मेरी हार नहीं होगी \nसांवरे, जब तूं मेरे साथ है \nसांवरे, मेरे सर पे तेरा हाथ है \n \nमैं हार जाऊं ये कभी हो नहीं सकता \nबेटा अगर दुःख में पिता सो नहीं सकता \nबेटे की हार तुम्हें स्वीकार नहीं होगी \nपूरा है भरोसा मेरी हार नहीं होगी \nसांवरे, जब तूं मेरे साथ है \nसांवरे, मेरे सर पे तेरा हाथ है \n \nजो हार जाते हैं उनको जिताता है \nराजू कहे बाबा किस्मत जगाता है \nदुनियां में ऐसी तो सरकार नहीं होगी \nपूरा है भरोसा मेरी हार नहीं होगी \nसांवरे, जब तूं मेरे साथ है \nसांवरे, मेरे सर पे तेरा हाथ है`
    },
    {
        id: 30,
        title: "Sanwali Surat pe Mohan",
        snippet: "सांवली सूरत पे मोहन, दिल दीवाना हो गया । \nदिल दीवाना हो गया, दिल दीवाना हो गया ॥",
        tarj: "संजू शर्मा जी",
        hindi: `सांवली सूरत पे मोहन, दिल दीवाना हो गया । \nदिल दीवाना हो गया, दिल दीवाना हो गया ॥ \n \nएक तो तेरे नैन तिरछे, दूसरा काजल लगा । \nतीसरा नज़रें मिलाना, दिल दीवाना हो गया ॥ \n \nएक तो तेरे होंठ पतले, दूसरा लाली लगी । \nतीसरा तेरा मुस्कुराना, दिल दीवाना हो गया ॥ \n \nएक तो तेरे हाथ कोमल, दूसरा मेहँदी लगी । \nतीसरा मुरली बजाना, दिल दीवाना हो गया ॥ \n \nएक तो तेरे पाँव नाज़ुक, दूसरा पायल बंधी । \nतीसरा घुंगरू बजाना, दिल दीवाना हो गया ॥ \n \nएक तो तेरे भोग छप्पन, दूसरा माखन धरा । \nतीसरा खिचडे का खाना, दिल दीवाना हो गया ॥ \n \nएक तो तेरे साथ राधा दूसरा रुक्मण खड़ी । \nतीसरा मीरा का आना, दिल दीवाना हो गया ॥ \n \nएक तो तुम देवता हो, दूसरा प्रियतम मेरे । \nतीसरा सपनों में आना, दिल दीवाना हो गया ॥`
    },
    {
        id: 31,
        title: "Sunle O Saanwariya",
        snippet: "सुनले ओ सांवरिया मुझे तेरा ही सहारा, \nतेरा ही सहारा मुझे तेरा ही सहारा, ",
        tarj: "संजू शर्मा जी",
        hindi: `सुनले ओ सांवरिया मुझे तेरा ही सहारा, \nतेरा ही सहारा मुझे तेरा ही सहारा, \n \nदूर दूर तक ओ सांवरिया सूजे नही किनारा, \nएक बार आ जाओ मोहन मैंने तुम्हे पुकारा, \nतुमबिन कौन हमारा बाबा तुम बिन कौन हमारा, \nतेरा ही सहारा मुझे तेरा ही सहारा..... \n \nनैया हमारी ओ सांवरिया अब है तेरे भरोसे, \nखेते खेते  हार गया हु डरता हु लहरों से, \nगिर गये काले बादल और छाया है अंधरा, \nतेरा ही सहारा मुझे तेरा ही सहारा..... \n \nअंधारी रातो में कान्हा बिजली कढ़ कढ़ कढ़के, \nडूब न जाये नैया मेरी दिल मेरा ये धडके, \nश्याम को भी तारो लाखो को तुमने तारा, \nतेरा ही सहारा मुझे तेरा ही सहारा.....`
    },
    {
        id: 32,
        title: "Kismat Walo Ko Milta Hai",
        snippet: "किस्मत वालों को मिलता है, श्याम तेरा दरबार \nसच्ची सरकार तुम्हारी, सांचा दरबार, किस्मत… ",
        tarj: "संजू शर्मा जी",
        hindi: `किस्मत वालों को मिलता है, श्याम तेरा दरबार \nसच्ची सरकार तुम्हारी, सांचा दरबार, किस्मत… \n \nजो भी गया है श्याम प्रभु के द्वार, पाया उसने सांवरिये का प्यार । \nएक झलक जिसको भी मिल जाये, महक उठे मन बगिया खिल जाए । \nखाली झोली जो लाए, भरता भण्डार, किस्मत वालों को… \n \nकलयुग में बस एक सहारा है, खाटू वाला श्याम हमारा है । \nचारों तरफ दरबार की चर्चा है, हाथों हाथ ये देता पर्चा है । \nऐसा ये देव दयालु, है लखदातार, किस्मत वालों को… \n \nदुखड़े अपने इन्हें सुना जाओ, भक्तो श्याम शरण में आ जाओ । \nबिगड़ी बातें श्याम बनायेगा, जब भी पुकारो दौड़ा आयेगा । \nपल-भर की देर करे ना, ऐसा दिलदार, किस्मत वालों को…`
    },
    {
        id: 33,
        title: "Bhatke Kyon Dar Badar",
        snippet: "भटके क्यूँ दर बदर, कर भरोसा श्याम पर , \nजिसने भी दिल से पुकारा,हर मुसीबत से उबारा,",
        tarj: "संजू शर्मा जी",
        hindi: `भटके क्यूँ दर बदर, कर भरोसा श्याम पर , \nजिसने भी दिल से पुकारा,हर मुसीबत से उबारा, \nबेसहारो का सहारा, सांवरा मेरा सांवरा, \nभटके क्यूँ................ \n \nइसके आगे हार जा, तन मन अपना बार जा, \nलाख हो गहरा समंदर, तू बिना पतवार जा, \nआ के दामन थाम लेगा, फिर किनारा श्याम देगा, \nज़िन्दगी भर काम देगा, सांवरा मेरा सांवरा, \nभटके क्यूँ ............. \n \nआत्मबल मिल जाएगा, फिर न तू घबराएगा, \nदूर हो मंज़िल भले ही, रास्ता मिल जाएगा, \nहोंसला तुझको मिलेगा, आंधी में दीपक जलेगा, \nसाथ में हरदम चलेगा, सांवरा मेरा सांवरा, \nभटके क्यूँ............. \n \nहैं बहुत चंचल ये मन, फिर भी कर थोड़ा भजन . \nश्याम ने जीवन दिया है, कुछ तो तू कर ले जतन. \nकर नशा इस जाम का, बस हरि गुणगान का. \nसूर और रस खान का, सांवरा मेरा सांवरा. \nभटके क्यूँ ............ \n \nना कोई तेरा यहाँ, ना किसी से आस कर , \nहै फरेबी ये ज़माना, श्याम पर विश्वास कर, \nदिल लगा दिलदार से, सांवरे सरकार से, \nसंजू कह दे प्यार से, सांवरा मेरा सांवरा, \nभटके क्यूँ.......... \n \nभटके क्यूँ दर बदर, कर भरोसा श्याम पर, \nजिसने भी दिल से पुकारा, हर मुसीबत से उबारा, \nबेसहारो का सहारा, सांवरा मेरा सांवरा, \nभटके क्यूँ..........`
    },
    {
        id: 34,
        title: "Pacha jata sanwara, Mud Mud ke dekhu re",
        snippet: "पाछा जाता सांवरा, म्हारो जी दुख पावे रे,\n म्हारो जी दुख पावे रे, मुड़ मुड़ के देखूं रे, ",
        tarj: "रजनी जी राजस्थानी",
        hindi: `पाछा जाता सांवरा, \nम्हारो जी दुख पावे रे, \n \nदोहा – आंसुड़ा ढलके म्हारा, \nहिवड़ो भर भर आवे, \nछोड़ थाने जावा कईया, \nयो धीरज छुट्यो जाय, \nयो धीरज छुट्यो जाय। \n \nपाछा जाता सांवरा, \nम्हारो जी दुख पावे रे, \nमुड़ मुड़ के देखूं रे, \nमुड़ मुड़ के देखूं रे, \nमुड़ मुड़ के देखूं रे, \nदिलदार सांवरा, \nपाछा जाता साँवरा, \nम्हारो जी दुख पावे रे।। \n \nनैना निगोड़ा थासु, \nजद से मिलाया जी, \nसाँची साँची बोला म्हे, \nसुध बिसराया जी, \nओल्यू थारी आवे रे, \nओल्यू थारी आवे रे, \nओल्यू थारी आवे रे, \nदिलदार सांवरा, \nपाछा जाता साँवरा, \nम्हारो जी दुख पावे रे।। \n \nमिलवा ने थासु बाबा, \nआऊं घणे चाव से, \nमंदिर में ढोक लगाऊं, \nमैं तो बड़े भाव से, \nदेख म्हाने मुड़ के तू, \nदेख म्हाने मुड़ के तू, \nदेख म्हाने मुड़ के तू, \nदिलदार सांवरा, \nपाछा जाता साँवरा, \nम्हारो जी दुख पावे रे।। \n \nजी म्हारो चावे थाने, \nसाथीड़ो बनाऊं जी, \nबांह पकड़ के सागे, \nमैं तो ले जाऊं जी, \nथाने रिझाऊं जी, \nभजन सुनाऊँ जी, \nथाने रिझाऊं जी, \nदिलदार सांवरा, \nपाछा जाता साँवरा, \nम्हारो जी दुख पावे रे।। \n \nप्रेम डोरी कदे ना, \nतोड़ियो सांवरिया, \nहाथ म्हारो कदे ना, \nछोड़ियो सांवरिया, \nरूस मत जाजो रे, \nभूल मत जाजो रे, \nरूस मत जाजो रे, \nदिलदार सांवरा, \nपाछा जाता साँवरा, \nम्हारो जी दुख पावे रे।। \n \n‘रोमी’ ‘चोखानी’ री, \nआँख भर आई रे, \n‘रजनी’ री लाज राखजो, \nलेवा म्हे बिदाई रे, \nहोजु बुलाजो रे, \nफेर बुलाजो रे, \nहोजु बुलाजो रे, \nदिलदार सांवरा, \nपाछा जाता साँवरा, \nम्हारो जी दुख पावे रे।। \n \nपाछा जाता सांवरा, \nम्हारो जी दुख पावे रे, \nमुड़ मुड़ के देखूं रे, \nमुड़ मुड़ के देखूं रे, \nदिलदार सांवरा, \nपाछा जाता साँवरा, \nम्हारो जी दुख पावे रे।।`
    },
    {
        id: 35,
        title: "Chup Chap Bethe Sarkar thods waqt nikalo",
        snippet: "चुपचाप बैठे सरकार थोड़ा वक़्त निकालो मेरे वासते, \n तुमने भुलाया हम चले तेरे द्वार पर बाबा,",
        tarj: "संजय मित्तल जी",
        hindi: `चुपचाप बैठे सरकार थोड़ा वक़्त निकालो मेरे वासते, \n \nतुमने भुलाया हम चले तेरे द्वार पर बाबा, \nदर पे भूलके मुख को छुपाके बैठे क्यों मेरे बाबा, \nडोर करो न एक बार थोड़ा वक़्त निकालो मेरे वास्ते, \nचुपचाप बैठे सरकार.... \n \nकितनी परीक्षा बाबा लिख दी है तूने भाग्ये में मेरे, \nअफ़सोस है ये डूब रही है नाइयाँ  सामने तेरे, \nहसने लगा है संसार, \nथोड़ा वक़्त निकालो मेरे वासते, \nचुपचाप बैठे सरकार.... \n \nहमको लगाए चौकठ तुम्हारी होगी मेरा किनारा, \nहालत तो देखो दर पे हु तेरे फिर भी ढूंढू सहारा, \nभक्ति हुई है शर्म सार, \nथोड़ा वक़्त निकालो मेरे वासते, \nचुपचाप बैठे सरकार....`
    },
    {
        id: 36,
        title: "Saason ka bana ke haar, baba ko chada de",
        snippet: "सांसो का बनाके  हार बाबा को चढ़ा दे, \nभावो का पिरोके हार बाबा को चढ़ा दे, ",
        tarj: "संजय मित्तल जी",
        hindi: `सांसो का बनाके  हार बाबा को चढ़ा दे, \nभावो का पिरोके हार बाबा को चढ़ा दे, \n \nसांसो का ठिकाना क्या है धोखा दे जाए गी, \nएक पल आये दूजे पल रुक जाएगी, \nतेरी सांसो का उपहार बाबा को चढ़ा दे, \nसांसो का बनाके हार बाबा को चढ़ा दे, \n \nजिसने ये बक्शी ये सांसे उसके ही नाम कर, \nपरलोक का भी प्यारे थोड़ा इंतजाम कर, \nहो जाये गा भव पार बाबा को चढ़ा दे, \nसांसो का बनाके हार बाबा को चढ़ा दे, \n \nकिस ने गिनी है सांसे कितनी आएगी, \nएक साँस बन्दे तुझको श्याम से मिलाये गी, \nयह हर्ष तेरे उदगार बाबा को चढ़ा दे, \nसांसो का बनाके हार बाबा को चढ़ा दे,`
    },
    {
        id: 37,
        title: "Prem tumse kiya to galat kya kiya,",
        snippet: "प्रेम तुमसे किया तो गलत क्या किया, \nज़िंदगी ये अब तो तेरे नाम है सँवारे, ",
        tarj: "संजय मित्तल जी",
        hindi: `प्रेम तुमसे किया तो गलत क्या किया, \nज़िंदगी ये अब तो तेरे नाम है सँवारे, \n \nलोग कहते है की मैं हु खुश नसीब, \nश्याम प्रेमी हु मैं श्याम मेरे करीब, \nदिल जो तुमको दिया तो गलत क्या किया, \nज़िंदगी ये अब तो तेरे नाम है सँवारे, \n \nप्रेम में हार का भी अलग है मजा, \nकोई समजे ख़ुशी कोई समजे सजा, \nचैन भी खो दियाँ तो गलत क्या किया, \nज़िंदगी ये अब तो तेरे नाम है सँवारे, \n \nहै भरोसा मुझे श्याम आएंगे जरूर, \nप्यार अपना मोहित वो लुटाये गए जरूर, \nये भरोसा किया तो गलत क्या किया, \nज़िंदगी ये अब तो तेरे नाम है सँवारे,`
    },
    {
        id: 38,
        title: "Meri Laaj Rakhna,",
        snippet: "मेरी लाज रखना मेरी लाज रखना, \nतेरी शरण में आया मैं बाबा हाथ रखना,",
        tarj: "संजय मित्तल जी",
        hindi: `मेरी लाज रखना मेरी लाज रखना, \nतेरी शरण में आया मैं बाबा हाथ रखना, \nमेरी लाज रखना....... \n \nतू है दाता मैं हु भिखारी, \nकैसे निभे गी अपनी यारी, \nबन के भिखारी मैं आया बाबा, \nझोली भरना,मेरी लाज रखना ..... \n \nअपने दर पे देना ठिकाना बुरे कर्म से मुझे बचाना, \nबनके सवाली आया मैं बाबा हाथ रखना, \nमेरी लाज रखना ......... \n \nहाथ जोड़कर तुम्हे मनाऊ, \nअख के अनसु भेट चढ़ाऊ, \nबनवारी इन्हे मोती समज कर सवीकार कर, \nमेरी लाज रखना .........`
    },
    {
        id: 39,
        title: "Dildaar kanhayia ne mujhko apnaya hain",
        snippet: "दिलदार कन्हैया ने, मुझको अपनाया है, \nरस्ते से उठा करके, सीने से लगाया है..... ",
        tarj: "संजय मित्तल जी",
        hindi: `दिलदार कन्हैया ने, मुझको अपनाया है, \nरस्ते से उठा करके, सीने से लगाया है..... \n \nना कर्म ही अच्छे थे, ना भाग्य प्रबल मेरा, \nना सेवा करि तेरी, ना नाम कभी तेरा, \nये तेरा बड़प्पन है, मुझे प्रेम सिखाया है, \nरस्ते से उठा करके, सीने से लगाया है...... \n \nजो कुछ हूँ आज प्रभु, सब तेरी मेहरबानी, \nशत शत है नमन तुझको, महाभारत के दानी, \nतूने ही दया करके, जीवन महकाया है, \nरस्ते से उठा करके, सीने से लगाया है...... \n \nप्रभु रखना संभाल मेरी, ये मन ना भटक जाए, \nबस इतना ध्यान रहे, कोई दाग ना लग जाए, \nबदरंग ना हो जाए, जो रंग चढ़ाया है, \nरस्ते से उठा करके, सीने से लगाया है...... \n \nअहसास है ये मुझको, चरणों में सुरक्षित हूँ, \nअहसान बहुत तेरे, भूले ना कभी ‘बिन्नू’, \nश्री श्याम सुधामृत का, स्वाद चखाया है, \nरस्ते से उठा करके, सीने से लगाया है..... \n \nदिलदार कन्हैया ने, मुझको अपनाया है, \nरस्ते से उठा करके, सीने से लगाया है.....`
    },
    {
        id: 40,
        title: "Shyam Mere Man Ki Peeda",
        snippet: "श्याम मेरै मन की पीड़ा, थानै ही सुणाऊँगा । \nदे दयूंगा ज्यान पर, दर सैं ना जाऊँगा ।। ",
        tarj: "पवन भैया जी",
        hindi: `श्याम मेरै मन की पीड़ा, थानै ही सुणाऊँगा । \nदे दयूंगा ज्यान पर, दर सैं ना जाऊँगा ।। \n \nजन्मयो हूँ जद सैं श्याम, ठोकरां खातो आयो हूँ । \nमैं ढूंढ्यो भोत घणो, दयालु ना थांसो पायो हूँ । \nआयो हूँ रोतो अंदर, बाहर हंसतो जाऊँगा ।। \nदे दयूंगा ज्यान पर …… \n \nया नानी बाई श्याम, थानै तो बीर बणायो थो । \nद्रौपद की राखी लाज, श्याम थे चीर बढ़ायो थो । \nवैसी ही दया की दृष्टि, श्याम थांसै चाहूँगा ।। \nदे दयूंगा ज्यान पर …… \n \nया दुनिया पूछैगी, बोल के काम तेरो होग्यो । \nतूं फिरै हांडतो सदा पहनकर श्याम को चोगो । \nपूछैगा लोग मन्नै, फिर के बताऊँगा ।। \nदे दयूंगा ज्यान पर …… \n \nगफलत मं मत राखो, बोल दयो सीधी-सादी बात । \nफैसलों करणो है श्याम, थानै आज इबकी स्यात । \nन्याय करणिया थे हो, मैं भी न्याय कराऊँगा ।। \nदे दयूंगा ज्यान पर …… \n \nहे मीरां के घनश्याम, म्हारी पत राख्यां सरसी रे । \nमैं आन पड्यो दर पे, बोल इब क्यांमे बड़सी रे । \nथे ही बतादयो मन्नै, छोड़ कठे जाऊँगा ।। \nदे दयूंगा ज्यान पर …… \n \n \n‘आनन्दी’ आई दर पे,  श्याम थारै भगतां नै साथ लियां । \nयो ‘पवन’ खड्यो दर पे,  श्याम थारी मोती आस लियां । \nजीऊँ हूँ आस लियां, दीदार पाऊँगा ।। \nदे दयूंगा ज्यान पर ……`
    },
    {
        id: 41,
        title: "Kya lagta hu baba tera",
        snippet: "रिश्ता कुछ तो होगा तुमसे, आज बताओ गिरधारी, \nदिल की तुम कैसे पढ़ लेते, राज बताओ धनूधारी,\nक्या लगता हूं बाबा तेरा, इतना प्यार लुटाता है",
        tarj: "Jayant Sarda",
        hindi: `रिश्ता कुछ तो होगा तुमसे, आज बताओ गिरधारी, \nदिल की तुम कैसे पढ़ लेते, राज बताओ धनूधारी, \nजितना तुमने मुझे निभाया, उतना कौन निभाता है, \nक्या लगता हूं बाबा तेरा, इतना प्यार लुटाता है।। \n \n \nउँगली मेरी थाम रखी है, नहीं भटकने देता है. \nकिरपा की नदिया बहती है. नहीं तरसने देता है. \nमोती में बदले आँसू को, इतना लाड लडाता है, \nक्या लगता हूं बाबा तेरा, इतना प्यार लुटाता है।। \n \nलफ़्ज नहीं है ऐसे बाबा, तेरा मैं गुणगान करूँ, \nतेरी नजरो में पलता हूँ. भूलू ना अभिमान करूँ, \n"जीतू" कर्ज चुकाये कैसे, "पंछी" को बतलाता है, \n क्या लगता हूं बाबा तेरा, इतना प्यार लुटाता है।। \n \nक्या लगता हूँ बाबा तेरा, इतना प्यार लुटाता है. \nजब भी कोई आए मुसीबत, दौडा दौड़ा आता है. \nक्या लगता हूं बाबा तेरा ।।`
	},
    {
        id: 42,
        title: "Ekli khadi re meera bai , Mohan aao tho sahi",
        snippet: "ऐकली खड़ी रे मीरा बाई एक्ली खड़ी ओ हो \nमोहन आओ तो सही गिरधर आओ तो सही \nमाधव रे मंदिर में मीरा बाई ऐकली खड़ी \n ",
        tarj: "श्री इंद्रेश उपाध्याय जी",
        hindi: `ऐकली खड़ी रे मीरा बाई एक्ली खड़ी ओ हो \nमोहन आओ तो सही गिरधर आओ तो सही \nमाधव रे मंदिर में मीरा बाई ऐकली खड़ी \n \nथे केहवो तो सांवरा मैं मोर मुकुट बन जाऊं \nपेहरण लागे साँवरों रे, मस्तक पर राम जाऊं,  वारे \nमोहन आओ तो सही गिरधर आओ तो सही \nमाधव रे मंदिर में मीरा बाई ऐकली खड़ी \n \nथे केहवो तो सांवरा मैं काजलियो बन जाऊं \nनैन लगावे साँवरों रे, नैना में रम जाऊं,  वारे \nमोहन आओ तो सही गिरधर आओ तो सही \nमाधव रे मंदिर में मीरा बाई ऐकली खड़ी \n \nथे केहवो तो सांवरा मैं जल जमुना बन जाऊं \nन्हावन लागे साँवरों रे, अंग अंग रम जाऊं रे, म्हें तो  \nमोहन आओ तो सही गिरधर आओ तो सही \nमाधव रे मंदिर में मीरा बाई ऐकली खड़ी \n \nथे केहवो तो सांवरा मैं पुष्प हार बन जाऊं \nकंठ में पहरे साँवरों रे, हिवड़ा पर रम जाऊं, म्हें तो \nमोहन आओ तो सही गिरधर आओ तो सही \nमाधव रे मंदिर में मीरा बाई ऐकली खड़ी \n \nथे केहवो तो सांवरा मैं पग पायल बन जाऊं \nनाचन लागे साँवरों रे, चरणा में रम जाऊं, म्हें तो \nमोहन आओ तो सही गिरधर आओ तो सही \nमाधव रे मंदिर में मीरा बाई ऐकली खड़ी`
    },
    {
        id: 43,
        title: "Mann ki baata sanwariyan ne aaj suna ke dekh le",
        snippet: "मन की बातां संवारिये ने, आज सुना कर देख ले, \nसुणसी  सुणसी संवारीयो टेर लगा के देख ले,.",
        tarj: "संजय मित्तल जी",
        hindi: `मन की बातां संवारिये ने, \nआज सुना कर देख ले, \nसुणसी  सुणसी संवारीयो टेर लगा के देख ले,. \nमन की बातां संवारिये ने.... \n \nगल्ली गल्ली क्यों भटक रहे है, \nश्याम खड़े तेरे आगे, \nतेरी पीड़ा वोही हरेगा, \nचालेगो तेरे सागे, \nगेलो टेढ़ो बाबो सीधो बदले भाग्य की रेख रे, \nमन की बातां संवारिये ने, \n \nदुनिया से के आस करे से श्याम ही सांचो साथी, \nमन दिवले ले जगमग कर ले , \nघाल प्रेम   की बाती, \nरोम रोम श्याम रमा ले फिर तमाशा देख ले, \nमन की बातां संवारिये ने, \n \nखाटू माहि लगी कचेरी श्याम करे सुनवाई, \nसांचो न्याय चुकातो आयो जाने पीड़ पराई, \nअनिल सुना दे बाता सारी चरणों माथा टेक ले, \nमन की बातां संवारिये ने,`
    },
    {
        id: 44,
        title: "Naiya hai majhdhar shyam ise paar lga jaao",
        snippet: "नैया है मझधार श्याम इसे पार लगा जाओ, \nहो नीले असवार दयालु जल्दी आ जाओ,",
        tarj: "संजय मित्तल जी",
        hindi: `नैया है मझधार श्याम इसे पार लगा जाओ, \nहो नीले असवार दयालु जल्दी आ जाओ, \n \nनैया मेरी डूब रही है केवट बैठा है, \nचुप चाप मेरी बर्बादी की लीला कैसे देख रहे हो, \nक्यों करते इंकार मुझे ये भेद बता जाओ,. \nहो नीले असवार दयालु जल्दी आ जाओ, \n \nतूफानों से लड़ते लड़ते हार गया अब दास तेरा, \nतुझपर दारमदार प्रभु अब टूटे न विश्वाश तेरा, \nसंभालो पतवार भवर से इसे बचा जाओ, \nहो नीले असवार दयालु जल्दी आ जाओ, \n \nबीच भवर में दूजा केवट श्याम कहा से लाऊ मैं, \nतुझबीण रक्शा हो नहीं सकती कितना भी चिलाऊ मैं. \nतेरा ये ही आधार प्रभु मोहे धीर बंधा जाओ,. \nहो नीले असवार दयालु जल्दी आ जाओ, \n \nदीं दयालु नाम तुम्हारा नाम की लाज रखो सरकार, \nथोड़ी सी अब किरपा करो तो हो जाये गा बेडा पार. \nबिनु है लाचार प्यार अपना बरसा जाओ, \nहो नीले असवार दयालु जल्दी आ जाओ,`
	},
    {
        id: 45,
        title: "Najre mila ke mujhse eh shyam muskura do",
        snippet: "नज़रे मिला के मुझसे, ऐ श्याम मुस्कुरा दो, \nगलती अगर हुई तो, दिल से उसे भुला दो, \nकिस बात पे ख़फा हो, नाराज़ लग रहे हो, ",
        tarj: "संजय मित्तल जी",
        hindi: `नज़रे मिला के मुझसे, ऐ श्याम मुस्कुरा दो, \nगलती अगर हुई तो, दिल से उसे भुला दो, \nनज़रे मिला के मुझसे। \n \nकिस बात पे ख़फा हो, नाराज़ लग रहे हो, \nलगते हो जैसे हर दम, ना आज लग रहे हो, \nखोए खोए से मेरे, खोये खोये से मेरे, सरताज़ लग रहे हो, \nतुमको रिझाऊं कैसे, इतना मुझे बता दो, \nनज़रे मिला के मुझसे। \n \nपुतला हूँ गलतियों का, इंसान हूँ कन्हैयाँ, \nतुमसे छुपा नहीं हूँ, परेशान हूँ कन्हैया, \nकर दो क्षमा दयालु, कर दो क्षमा दयालू,नादान हूँ कन्हैया, \nदिनों के नाथ मेरी, परेशानियां मिटा दो, \nनज़रे मिला के मुझसे। \n \nबालक मै तुम पिता हो, रिश्ता ना छूट सकता, \nबातो में यू हि दिल का, बंधन ना टूट सकता, \nबिन्नू कहे कन्हैया, मुझसे ना रूठ सकता, \nगालों पे प्यार से दो, थपकी मेरे लगा दो, \nनज़रे मिला के मुझसे। \n \nनज़रे मिला के मुझसे, ऐ श्याम मुस्कुरा दो, \nगलती अगर हुई तो, दिल से उसे भुला दो, \nनज़रे मिला के मुझसे`
    },
    {
		id: 46,
		title: "Hum Bheed Nahi Hai Baba",
		snippet: "हम भीड़ नहीं है बाबा, हम दीवाने है तुम्हारे, \nतुम खाटू से भी ज्यादा, दिल में रहते हो हमारे ।।",
		tarj: "संजय मित्तल जी",
		hindi: `हम भीड़ नहीं है बाबा, हम दीवाने है तुम्हारे, \nतुम खाटू से भी ज्यादा, दिल में रहते हो हमारे ।। \n \nहमने नहीं देखे बाबा, अपने कैसे होते थे, \nकैसी होती थी खुशियाँ. सपने कैसे होते थे, \nखुशियाँ सपने और अपने, दूजे है नाम तुम्हारे, \nतुम खाटू से भी ज्यादा, दिल में रहते हो हमारे \nहम भीड़ नहीं है बाबा, हम दीवाने है तुम्हारे, \n \nमहफूज हुए हम बाबा, जीवन में तुमको पाकर, \nथामा है तुमने हमको, दुखड़ो से भी पहले आकर, \nजब जब भी हम रोए है, छलके है आँसू तुम्हारे, \nतुम खाटू से भी ज्यादा. दिल में रहते हो हमारे \nहम भीड़ नहीं है बाबा, हम दीवाने है तुम्हारे, \n \nजैसे मछली बिन पानी, तड़पे है श्याम मुरारी, \nवैसे ही 'कपिल' को बाबा, चाहत है एक तुम्हारी, \nदिल ही खाटू है हमारा, और तुम धड़कन हो प्यारे, \nतुम खाटू से भी ज्यादा, दिल में रहते हो हमारे। bd। \nहम भीड़ नहीं है बाबा, हम दीवाने है तुम्हारे, \nतुम खाटू से भी ज्यादा, दिल में रहते हो हमारे ।।`
	},
    {
		id: 47,
		title: "Sewak ko apne sanware yu na sataiye",
		snippet: "सेवक को अपने साँवरे यु ना सताइये, \nपलके विछाये राह तके आ भी जाइये, \nसेवक को अपने साँवरे यु ना... ",
		tarj: "संजय मित्तल जी",
		hindi: `सेवक को अपने साँवरे यु ना सताइये, \nपलके विछाये राह तके आ भी जाइये, \nसेवक को अपने साँवरे यु ना... \n \nनजरो को इंतज़ार है तेरे दीदार का, \nबाहे भुला रही प्रभु प्यासा हु प्यार का, \nदौलत ये थोड़ी प्यार की हम पर लुटाइये, \nसेवक को अपने साँवरे यु ना... \n \nमीरा के प्यार को प्रभु सम्मान दे दियां, \nदेखि सुदामा की तड़प सुख दान दे दियां, \nमेरे भी कष्ट सांवरे अब तो मिटाइये, \nसेवक को अपने साँवरे यु ना........ \n \nक्या देखते हो सामने कुछ भी न ख़ास है, \nनिचे जरा निहारिये चरणों में दास है, \nसोनू पे कर कर्म जरा नजरे मिलाइये, \nसेवक को अपने साँवरे यु ना........`
	},
    {
		id: 48,
		title: "Baba Tumsa Dayalu Dev Duja Nhi Hai",
		snippet: "बाबा तुमसा दयालु, देव दूजा नहीं है, बदल देता तूं किस्मत, बात झूठी नहीं है ।।  \nलोग कहते हैं बाबा, द्वार तेरा निराला, ",
		tarj: "संजय मित्तल जी",
		hindi: `बाबा तुमसा दयालु, देव दूजा नहीं है, \nबदल देता तूं किस्मत, बात झूठी नहीं है ।। \n \nलोग कहते हैं बाबा, द्वार तेरा निराला, \nशरण जो तेरी आया, उसे तूने सम्हाला, \nदेवता इस जहां में, कोई तुमसा नहीं है । \nबदल देता तूं किस्मत, बात झूठी नहीं है ।। \n \nनाम सुनकर कर बाबा, शरण में आ पड़ा हूँ, \nनहीं छोडूंगा तुझको, मैं भी जिद पे अड़ा हूँ, \nक्यूँ तूं निष्ठुर बना है, बात सुनता नहीं है । \nबदल देता तूं किस्मत, बात झूठी नहीं है ।। \n \nक्या ये दरबार तेरा, पहले जैसा नहीं है, \nक्या तूं दीनों की खातिर, देव वैसा नहीं है, \nटूटी उम्मीद मेरी, नाव टूटी हुई है । \nबदल देता तूं किस्मत, बात झूठी नहीं है ।। \n \nहमारा काम होगा, तुम्हारा नाम होगा, \nअगर डूबेगी नैया, नाम बदनाम होगा, \n(अगर तारोगे नैया, नाम सरनाम होगा), \nकहता ‘बनवारी’ जो भी, बात बिलकुल सही है । \nबदल देता तूं किस्मत, बात झूठी नहीं है ।।`
	},
    {
		id: 49,
		title: "Man pareshan hai, Dil hairan hain",
		snippet: "मन पेरशान है दिल भी हैरान है, हरता जा रहा हु तू कहा श्याम है,\nचलते चलते प्रभु आ गया मैं कहा, कुछ खबर ही नही कुछ नई जान है, ",
		tarj: "संजय मित्तल जी",
		hindi: `मन पेरशान है दिल भी हैरान है, \nहरता जा रहा हु तू कहा श्याम है, \nचलते चलते प्रभु आ गया मैं कहा, \nकुछ खबर ही नही कुछ नई जान है, \n \nहै कठिन ये सफ़र दूर मंजिल बड़ी, \nना तो है रहा गुजर मुश्किले भी खड़ी, \nकांपते होठो पे भी तेरा नाम है, \nहरता जा रहा हु तू कहा श्याम है, \nमन पेरशान है दिल भी हैरान है, \n \nनीर जैसे मेरे अस्क है भेह रहे, \nसुन भी लो न प्रभु तुमसे कुछ कह रहे, \nअन्सियो में छुपा मेरा पैगाम है, \nहरता जा रहा हु तू कहा श्याम है, \nमन पेरशान है दिल भी हैरान है, \n \nअब समाये आ गया मेरे संकट हरो जखम जो भी मेरे श्याम तुम ही भरो, \nतेरे निर्मल का बस तू ही गेहबान है, \nहरता जा रहा हु तू कहा श्याम है, \nमन पेरशान है दिल भी हैरान है,`
	},
    {
		id: 50,
		title: "Baba ye naiya kaise dagmag doli jaye bin majhi patvaar ke",
		snippet: "बाबा ये नैया कैसे डगमग डोली जाये, बिन मजी पतवार के इसको तू ही पार लगाए \n दूर दूर नहीं दिखे किनारा लेहरे भी विसराये, बादल भी है गरज रहे और मुझको रहे डराए,",
		tarj: "संजय मित्तल जी",
		hindi: `बाबा ये नैया कैसे डगमग डोली जाये, \nबिन मजी पतवार के इसको तू ही पार लगाए \n \nदूर दूर नहीं दिखे किनारा लेहरे भी विसराये, \nबादल भी है गरज रहे और मुझको रहे डराए, \nजब के मैं सोच रहा तू अब आये तब आये, \nबाबा ये नैया कैसे डगमग डोली जाये \n \nदुनिया है एक रंग मंच तू इसका निदेशक, \nतू ही बनाये तू ही मिटाये तू ही इसका विषयष, \nफिर क्यों ये तेरे हाथ के पुतले मुझको आंख दिखाए, \nबाबा ये नैया कैसे डगमग डोली जाये \n \nतुझको ही मैं समजू अपना बाकि सब है पराये, \nतेरे हाथो सब कुछ सम्बव तू ही लाज बचाये, \nकरदे एक इशारा नैया पार मेरी हो जाये, \nबाबा ये नैया कैसे डगमग डोली जाये \n \nतीन बाण तरकश में तेरे चले तो ना रुक पाए, \nबेहड़े तुम पतों की तरह फिर कोई भी न बच पाए \nबेहदे तुम निर्मल की बिपदा पास मेरे जो आये, \nबाबा ये नैया कैसे डगमग डोली जाये`
	},
    {
		id: 51,
		title: "Meri laaj rakhna teri sharn me aya main baba",
		snippet: "मेरी लाज रखना मेरी लाज रखना, तेरी शरण में आया मैं बाबा हाथ रखना, \nतू है दाता मैं हु भिखारी, \nकैसे निभे गी अपनी यारी,  ",
		tarj: "संजय मित्तल जी",
		hindi: `मेरी लाज रखना मेरी लाज रखना, \nतेरी शरण में आया मैं बाबा हाथ रखना, \nमेरी लाज रखना....... \n \nतू है दाता मैं हु भिखारी, \nकैसे निभे गी अपनी यारी, \nबन के भिखारी मैं आया बाबा, \nझोली भरना,मेरी लाज रखना ..... \n \nअपने दर पे देना ठिकाना बुरे कर्म से मुझे बचाना, \nबनके सवाली आया मैं बाबा हाथ रखना, \nमेरी लाज रखना ......... \n \nहाथ जोड़कर तुम्हे मनाऊ, \nअख के अनसु भेट चढ़ाऊ, \nबनवारी इन्हे मोती समज कर सवीकार कर, \nमेरी लाज रखना .........`
	},
    {
		id: 52,
		title: "Raat kal saware ka kawab aya,",
		snippet: "रात कल सांवरे का ख्वाब आया, गलतियों का मेरे हिसाब आया \n श्याम क्या बात है जो रूठ गए, ",
		tarj: "शुभम रूपम",
		hindi: `रात कल सांवरे का ख्वाब आया, गलतियों का मेरे हिसाब आया \n \nश्याम क्या बात है जो रूठ गए, श्याम क्या बात है जो रूठ गए, \nतू गुनहगार है जवाब आया, गलतियों का मेरे हिसाब आया \nरात कल सांवरे का ख्वाब आया, \n \nमैं तो पुतला हूँ प्रभु खामी भरा, मैं तो पुतला हूँ प्रभु खामी भरा, \nबेवजह मुझमें क्यों रुवाब आया, गलतियों का मेरे हिसाब आया रात कल सांवरे का ख्वाब आया, \n \nगर खता है मुझे सजा दे दो. गर खता है मुझे सजा दे दो. \nकौन सा मैं कोई नवाब आया, गलतियों का मेरे हिसाब आया \nरात कल सांवरे का ख्वाब आया, गलतियों का मेरे हिसाब आया`
	},
    {
		id: 53,
		title: "Charno ka pujaari hu tere dar ka bhikhari hu",
		snippet: "चरणों का पुजारी हु तेरे दर का भिखारी हु, ज़िंदगी दाव पे रखड़ी प्रभु ऐसा जुवारी हु,  \nये मेरी हकीकत है,चहु और मुसीबत है, हारा हुआ प्राणी हु,सुनले आती फुर्सत है,",
		tarj: "संजय मित्तल जी",
		hindi: `चरणों का पुजारी हु तेरे दर का भिखारी हु, \nज़िंदगी दाव पे रखड़ी प्रभु ऐसा जुवारी हु, \n \nये मेरी हकीकत है,चहु और मुसीबत है, \nहारा हुआ प्राणी हु,सुनले आती फुर्सत है, \nउमरा तेरी यादो में प्रभु क्या न गुजारी हु, \n \nरुख नेक मिलाओ तो दिल दिल से लगाओ तो, \nमुदत से जो प्यासा हु दो घुट पिलाओ तो, \nतस्वीर अदा तेरी इस दिल में उतरी हु, \nज़िंदगी दाव पे रखड़ी प्रभु ऐसा जुवारी हु, \n \nहर बात समज ते हो अनजान भी बनते हो, \nनाराजगी है क्या ऐसे दिल दार ना मनते हो, \nदीवाना हु जिस दिन से छवि नेक निहारु हु, \nज़िंदगी दाव पे रखड़ी प्रभु ऐसा जुवारी हु, \n \nशिव श्याम बहादुर के दो नैनो की ज्योति हो , \nकरुणा ही तेरी प्यारे बदनाम जो होती हो, \nकहने भी नहीं पाता नौकर सरकारी हु, \nज़िंदगी दाव पे रखड़ी प्रभु ऐसा जुवारी हु,`
	},
    {
		id: 54,
		title: "Aaja mere kanhiyan bin majhi ke sahare",
		snippet: "आजा मेरे कन्हैया बिन माझी के सहारे, डुभे गी मेरी नैया आजा मेरे कन्हैया, \nबीच भवर में नैया बन जाओ श्याम खवइयाँ, आजा मेरे कन्हैया...... ",
		tarj: "संजय मित्तल जी",
		hindi: `आजा मेरे कन्हैया बिन माझी के सहारे, \nडुभे गी मेरी नैया आजा मेरे कन्हैया, \nबीच भवर में नैया बन जाओ श्याम खवइयाँ, \nआजा मेरे कन्हैया...... \n \nबैठे है आप ऐसे सुनता नहीं हो जैसे, \nनैया हमारी मोहन उतरेगी पार कैसे, \nतुझे क्या पता नहीं है मझधार में पड़ी है , \nआजा मेरे कन्हैया..... \n \nमेहनत से हमने अपनी नैया ठीक बनाई, \nलेकिन भवर में मोहन कोशिश न काम आई, \nहारे है हम तो जब भी तूफानों से लड़े है, \nआजा मेरे कन्हैया....... \n \nपतवार खेते खेते आखिर मैं थक गया हु, \nश्याद तू आता होगा कुछ देर रुक गया हु, \nवनवारी बेबसी में चुप चाप हम खड़े है, \nआजा मेरे कन्हैया........`
	},
    {
		id: 55,
		title: "Tu kyu gabraara tera shyam se naata hai",
		snippet: "तू क्यों घबराता तेरा श्याम से नाता है, जब मालिक है सिर पे क्यों जी को जलाता है, \nतू क्यों घबराता तेरा श्याम से नाता है, तू देख विनय कर के तेरी लाज बचाएगा, ",
		tarj: "संजय मित्तल जी",
		hindi: `तू क्यों घबराता तेरा श्याम से नाता है, \nजब मालिक है सिर पे क्यों जी को जलाता है, \nतू क्यों घबराता तेरा श्याम से नाता है \n \nतू देख विनय कर के तेरी लाज बचाएगा, \nतू जब भी बुलाएगा हर बार ये आएगा, \nअपने प्रेमी को दुखी ये देख ना पाता है, \nजब मालिक है सिर पे क्यों जी को जलाता है, \n \nजब कुछ न दिखाई दे तू श्याम का ध्यान लगा, \nमेरा श्याम सहारा है मन में विस्वाश जगा, \nजब श्याम किरपा होती रस्ता मिल जाता है, \nजब मालिक है सिर पे क्यों जी को जलाता है, \n \nतेरी हर मुश्किल को चुटकी में ये हल कर दे, \nकोई दाव चलाये तो ये झट से विफल करदे, \nकोई न जान सके किस रूप में आता है, \nजब मालिक है सिर पे क्यों जी को जलाता है, \n \nजब पड़ती जरुरत है ये आता तब तब है, \nबिन्नू का ये अनुभव है याहा सब कुछ सम्बव है, \nमेरे श्याम की लीला को कोई समज न पाता है , \nजब मालिक है सिर पे क्यों जी को जलाता है,`
	},
    {
		id: 56,
		title: "Tu kyu gabraara tera shyam se naata hai",
		snippet: "तू क्यों घबराता तेरा श्याम से नाता है, जब मालिक है सिर पे क्यों जी को जलाता है, \nतू क्यों घबराता तेरा श्याम से नाता है, तू देख विनय कर के तेरी लाज बचाएगा, ",
		tarj: "संजय मित्तल जी",
		hindi: `तू क्यों घबराता तेरा श्याम से नाता है, \nजब मालिक है सिर पे क्यों जी को जलाता है, \nतू क्यों घबराता तेरा श्याम से नाता है \n \nतू देख विनय कर के तेरी लाज बचाएगा, \nतू जब भी बुलाएगा हर बार ये आएगा, \nअपने प्रेमी को दुखी ये देख ना पाता है, \nजब मालिक है सिर पे क्यों जी को जलाता है, \n \nजब कुछ न दिखाई दे तू श्याम का ध्यान लगा, \nमेरा श्याम सहारा है मन में विस्वाश जगा, \nजब श्याम किरपा होती रस्ता मिल जाता है, \nजब मालिक है सिर पे क्यों जी को जलाता है, \n \nतेरी हर मुश्किल को चुटकी में ये हल कर दे, \nकोई दाव चलाये तो ये झट से विफल करदे, \nकोई न जान सके किस रूप में आता है, \nजब मालिक है सिर पे क्यों जी को जलाता है, \n \nजब पड़ती जरुरत है ये आता तब तब है, \nबिन्नू का ये अनुभव है याहा सब कुछ सम्बव है, \nमेरे श्याम की लीला को कोई समज न पाता है , \nजब मालिक है सिर पे क्यों जी को जलाता है,`
	},
    {
		id: 57,
		title: "Aaya main aaya baba main to aaya",
		snippet: "आया मैं आया बाबा मैं तो आया, तुझे अपना हाल दिखाने सोई तकदीर जगाने, \nतुझे अपना श्याम बनाने तुझे दिल से श्याम रिझाने ",
		tarj: "संजय मित्तल जी",
		hindi: `आया मैं आया बाबा मैं तो आया, \nतुझे अपना हाल दिखाने सोई तकदीर जगाने, \nतुझे अपना श्याम बनाने तुझे दिल से श्याम रिझाने \nआया मैं आया बाबा.......... \n \nकेहते है लोग तुझे लख्दतारी खाटू के श्याम बाबा संकट हारी, \nमेरे संकट दूर भगा दे मुरजाये फूल खिला दे \nरोते को श्याम हसा दे प्रभु प्रेम सुदा छलका दे \nआया मैं आया बाबा.......... \n \nदीन जनों का बाबा काम बनेगा, \nश्याम तुम्हारा डंका बजेगा, \nमेरी नैया पार लगा दो \nमुझे साहिल तक पोंहंचा दो \nकुछ चमत्कार दिखला दो हारे को जीत दिला दो \nआया मैं आया बाबा.......... \n \nनंदू तुम्ही से बाबा अर्ज लगाई \nतेरे पास आके मेरी आंख भर आई \nइस निर्बल को अपना ले \nचरणों का दास बना ले \nहिवडे में ज्योत लगा दे मुझे अपना दर्श दिखा दे \nआया मैं आया बाबा..........`
	},
    {
		id: 58,
		title: "Ro ro kar fariyad kara ha",
		snippet: "रो रो कर फ़रयाद कर रहा हां, श्याम मिजाजी आजा रे, \nलख दातार कुहावे है तू, दातारि दिखला जा रे,",
		tarj: "संजय मित्तल जी",
		hindi: `रो रो कर फ़रयाद कर रहा हां, \nश्याम मिजाजी आजा रे, \nलख दातार कुहावे है तू, \nदातारि दिखला जा रे, \nरो रो कर फ़रयाद कर रहा हां, \n \nजद जद माह पर आफत आवे तू संताप मिटावे है, \nदीन दुखी दरवाजे आवे मन वँचित फल पावे है, \nइसी लिए तो दुनिया तने जगत सेठ बतलावे है, \nरो रो कर फ़रयाद कर रहा हां, \n \nआस लगा कर बेठ्या है मैं श्याम धनि इब आवे गो, \nकुछ न कुछ मेहर करे गो कुछ न कुछ फरमावे गो, \nरख देवे गो हाथ ओ सिर पर चरना से लिपटा वे गो, \nरो रो कर फ़रयाद कर रहा हां, \n \nनजर दया की कर दे इब तो म्हारो हिवड़ो खिल जा सी, \nरुकी पड़ी है जीवन गाडी बी का चका हिल जा सी, \nबिनु बोले दर्शन देदो माने सब कुछ मिल जा सी, \nरो रो कर फ़रयाद कर रहा हां,`
	},
    {
		id: 59,
		title: "Dedo na dhuli charnan ki",
		snippet: "देदो श्याम धूलि चरणन की दे दो ना ............. \nतेरा क्या श्याम घट जायेगा ",
		tarj: "संजय मित्तल जी",
		hindi: `देदो श्याम धूलि चरणन की दे दो ना ............. \nतेरा क्या श्याम घट जायेगा \nबालक तेरा तर जायेगा \nभूख नहीं मोहे दौलत की \nदे दो ना ............. \n \nसुनले ओ बाबा सुनले अरज़ तेरे भक्तन की \nदे दो ना ............. \n \nतेरी कृपा से जीवन पाया \nतूने चाहा तो चरणों में आया \nलाज बचालो बालक की \nदे दो ना ............. \n \nकिस दर जाऊं किसको पुकारूँ \nकब तक दुखड़ा मन में छिपाऊं \nकौन सुने दुखिया मन की \nदे दो ना ............. \n \nमत तरसाओ मत तरसाओ \nअब तो हिवड़े ाँ लगाओ \nझड़ी लगी है अँसुअन की \nदे दो ना .............`
	},
    {
		id: 60,
		title: "Bachpan se suna humne malik tu hamara hai",
		snippet: "बचपन से सुना हमने मालिक तू हमारा है, \nघर पे आई मुशीबत तो दिया तूने सहारा है, \nबचपन से सुना हमने मालिक तू हमारा है, ",
		tarj: "संजय मित्तल जी",
		hindi: `बचपन से सुना हमने मालिक तू हमारा है, \nघर पे आई मुशीबत तो दिया तूने सहारा है, \nबचपन से सुना हमने मालिक तू हमारा है, \n \nलोरियों की जगह हम श्याम तेरे भजनो को सुनते थे, \nसुन कर तेरे पर्चो को सपने येही भूनते थे, \nहम को भी उभारो गे जैसे सबको उभरा है, \nघर पे आई मुशीबत तो दिया तूने सहारा है, \n \nतूफ़ान जो नहीं आता हम खुद ही सम्बल जाते, \nहारे के सहारे हो कैसे हम समज पाते, \nडोली जब नाव मेरी बन के आया किनारा है, \nघर पे आई मुशीबत तो दिया तूने सहारा है, \n \nतुम हो या नहीं ये भी कहते हुए देखा है, \nतुझे भक्तो की आँखों से बेह्ते हुए देखा है, \nजीत बन कर के आया तू जब भी राज हारा है, \nघर पे आई मुशीबत तो दिया तूने सहारा है,`
	},
    {
		id: 61,
		title: "Kuch apni suna baba",
		snippet: "कुछ अपनी सुना बाबा, मेरी हरदम सुनाता हु, \nकेसा है मेरा बाबा, थोड़ा तुमको बतलाता हु ।।",
		tarj: "Jayant Sarda",
		hindi: `कुछ अपनी सुना बाबा, मेरी हरदम सुनाता हु, \nकेसा है मेरा बाबा, थोड़ा तुमको बतलाता हु ।। \n \nआओ जरा बैठो मेरे बाबा, अपना हाल सुनाओ, \nअर्जी ना लाया मिलने हु आया, कुछ तो तुम बतलाओ, \nमन हल्का करलो आज, नहीं तुमको सताता हु, \nकेसा है मेरा बाबा, थोड़ा तुमको बतलाता हु, \nकुछ अपनी सुना बाबा, मेरी हरदम सुनाता हु ।। \n \nसमय मिले ना तुमको प्रभु अब, किस्मे इतने उलझे, दर्द मिटाना, \nकाम बनाना, चलते रहे नहीं सुलझे, तबियत का रखो तुम ध्यान, \nमेरी चिंता को जताता हु, केसा है मेरा बाबा, थोड़ा तुमको बतलाता हु, \n कुछ अपनी सुना बाबा, मेरी हरदम सुनाता हु ।। \n \nबोल पड़ा है खाटूवाला, नैना उनकी गीली, \nहाल मेरा पंछी तू जो पूछा, स्वस्थ हुई सब सगली, \nआते रहना दरबार, तुम्हे जब भी बुलाता हु, केसा है मेरा बाबा, \nथोड़ा तुमको बतलाता हु, कुछ अपनी सुना बाबा, मेरी हरदम सुनाता हु ।।।`
	},
    {
		id: 62,
		title: "Duniya ye chalawa hai kahin tum bhi na chal jana",
		snippet: "दुनिया ये छलावा है, कही तुम भी ना छल जाना, बदले दुनिया लेकिन, तुम भी ना बदल जाना ॥ \n \nतुमसे ये जीवन है, आधार हो तुम मेरा, ",
		tarj: "संजय मित्तल जी",
		hindi: `दुनिया ये छलावा है, कही तुम भी ना छल जाना, \nबदले दुनिया लेकिन, तुम भी ना बदल जाना ॥ \n \nतुमसे ये जीवन है, आधार हो तुम मेरा, \nसच सच बोलूं जी मैं, संसार हो तुम मेरा, \nमुझ निर्बल ने बाबा, तुमको ही तो बल माना, \nबदले दुनिया लेकिन, तुम भी ना बदल जाना ॥ \n \nगर तुम जो बदले तो, पुतला ये टूटेगा, \nइस जीवन का सूरज, एक पल में डूबेगा, \nइस प्रेम के बंधन को, मत तोड़ निकल जाना, \nबदले दुनिया लेकिन, तुम भी ना बदल जाना ॥ \n \nतुम साथ जो मेरे हो, जग की परवाह नहीं, \nदुःख में ना बहे आँसू, सुख की कोई चाह नहीं, \nतेरी सेवा में बीते, उस पल को ही पल माना, \nबदले दुनिया लेकिन, तुम भी ना बदल जाना ॥ \n \nदुनिया ये छलावा है, कही तुम भी ना छल जाना, \nबदले दुनिया लेकिन, तुम भी ना बदल जाना ॥`
	},
    {
		id: 63,
		title: "Jab bina bole milta, tho bolke kya mange",
		snippet: "जब बिन बोले मिलता, तो बोल के क्या मांगे ॥ \nमेरी दुनिया तुम ही हो, दुनिया से क्या मांगे ।",
		tarj: "राज पारीक जी",
		hindi: `जब बिन बोले मिलता, तो बोल के क्या मांगे ॥ \nमेरी दुनिया तुम ही हो, दुनिया से क्या मांगे । \n \nधन दौलत क्या मांगे, मुस्कान ये दी तुमने। \nहमें श्याम प्रेमियों की, पहचान ये दी तुमने। \nकिस्मत को बनाते हो, किस्मत से क्या मांगे। \n \nकोई हमसे पूछे ज़रा, जन्नत कैसी होगी । \nदावे से कहता हूं, खाटू जैसी होगी । \nजीते जी स्वर्ग मिला, मरने पर क्या मांगे । \n \nमुझसे नालायक को, लायक समझा तुमने । \nअपनों ने ठुकराया, अपना समझा तुमने । \nतुमको ही मांग लिया, तुमसे अब क्या मांगे ।`
	},
    {
		id: 64,
		title: "Ek aas tumhari hai, Vishwas tumhara hain",
		snippet: "एक आस तुम्हारी है, विश्वास तुम्हारा है, \n फूलों में महक तुमसे, तारों में चमक तुमसे, मेरे बाबा….., ",
		tarj: "संजय मित्तल जी",
		hindi: `एक आस तुम्हारी है, विश्वास तुम्हारा है, \nएक आस तुम्हारी है, विश्वास तुम्हारा है, \nअब तेरे सिवा बाबा, कहो कौन हमारा है, \nएक आस तुम्हारी है… \n \n फूलों में महक तुमसे, तारों में चमक तुमसे, \nमेरे बाबा….., \n(इतना बता दो कहा तुम नहीं हो, \nये सब को पता है की तुम हर कहीं हो, \nअगर तुम ना होते तो दुनिया ना होती, \nअँधेरा मिटाती है तेरी ही ज्योति) \nफूलों में महक तुमसे, तारों में चमक तुमसे, \nबर्फो में शीतलता, अग्नि में धधक तुमसे, \nअग्नि में धधक तुमसे.. \nजिस ओर नज़र डालू, तेरा ही नजारा है, \nअब तेरे सिवा बाबा, कहो कौन हमारा है… \n \n मंझधार में नैया है, मजबूर खिवैया है \nकन्हैया….., \n(विश्वास मेरा ये टूटे ना प्यारे, \nतुम्हिको लगानी है नैया किनारे, \n \n \nचले आओ ढूंढो ना कोई बहाना, \nसोचो जरा है ये रिश्ता पुराना) \nमंझधार में नैया है, मजबूर खिवैया है \nनैया का खिवैया तो, अब तू ही कन्हैया है \nअब तू ही कन्हैया है.. \nअब पार लगा बाबा, मंझधार किनारा है, \nअब तेरे सिवा बाबा, कहो कौन हमारा है… \n \n इस तन में रमे हो तुम, \nइस मन में रमे हो तुम \nऐ मेरे बाबा…, \n(तुझसे जुडी है मेरी हर कहानी, \nतुम्ही दे रहे हो मुझे दाना पानी, \nये अहसान तेरा मैं कैसे चुकाऊं, \nदिया है जो तूने मैं ना भूल पाऊं) \nइस तन में रमे हो तुम, इस मन में रमे हो तुम, \nमैं तुमको कहा ढूँढूँ, इस दिल में बसे हो तुम, \nइस दिल में बसे हो तुम… \n \nघनश्याम दरस देदो, कोई न हमारा है, \nअब तेरे सिवा बाबा, कहो कौन हमारा है, \nएक आस तुम्हारी है, विश्वास तुम्हारा है \nअब तेरे सिवा बाबा, कहो कौन हमारा है ||`
	},
];


/**
 * {
	id: 100,
	title: "Name",
	snippet: "Title",
	tarj: "Sample Tarj",
	hindi: `Hindi`
},
 */